[IDS_ACTION_CONNECTING]
BGR=Свързване със сървъра...
CAT=S'està connectant amb el servidor...
CHS=正在连接服务器...
CHT=正在連線至伺服器...
CZE=Připojování k serveru…
DAN=Opretter forbindelse til server...
DEU=Serververbindung wird hergestellt...
ENU=Connecting to server...
ESP=Conectando al servidor...
ETI=Serveriga ühendamine...
EUQ=Zerbitzarira konektatzen...
FRA=Connexion au serveur...
HRV=Povezivanje s poslužiteljem...
HUN=Kapcsolódás a kiszolgálóhoz...
ITA=Connessione al server in corso...
JPN=サーバーに接続中...
KOR=서버에 연결 중...
LTH=Jungiamasi prie serverio...
LVI=Veido savienojumu ar serveri...
NLD=Verbinding maken met server...
NOR=Kobler til server...
POL=Łączenie z serwerem...
PTB=Conectando ao servidor...
RUM=Se realizează conexiunea la server...
RUS=Подключение к серверу…
SKY=Prebieha pripájanie na server...
SLV=Vzpostavljanje povezave s strežnikom ...
SUO=Muodostetaan yhteyttä palvelimeen...
SVE=Ansluter till server...
TUR=Sunucuya bağlanılıyor...
UKR=Підключення до сервера...

[IDS_ACTION_EXTRACTING]
BGR=Извличане на файлове...
CAT=S'estan extraient els fitxers...
CHS=正在提取文件...
CHT=正在擷取檔案...
CZE=Extrahování souborů...
DAN=Udtrækker filer...
DEU=Dateien werden extrahiert...
ENU=Extracting files...
ESP=Extrayendo archivos...
ETI=Failide ekstraktimine...
EUQ=Fitxategiak ateratzen...
FRA=Extraction des fichiers...
HRV=Izdvajanje datoteka...
HUN=Fájlok kibontása...
ITA=Estrazione dei file in corso...
JPN=ファイルを抽出中...
KOR=파일 압축을 푸는 중...
LTH=Ištraukiamos rinkmenos...
LVI=Izgūst failus...
NLD=Bestanden uitpakken...
NOR=Pakker ut filer...
POL=Wydzielanie plików...
PTB=Extraindo arquivos...
RUM=Se extrag fişierele...
RUS=Извлечение файлов…
SKY=Extrahujú sa súbory...
SLV=Ekstrahiranje datotek ...
SUO=Puretaan tiedostoja...
SVE=Extraherar filer...
TUR=Dosyalar ayıklanıyor...
UKR=Вилучення файлів...

[IDS_ACTION_INSTALLING]
BGR=Изчакайте няколко минути, докато се инсталира актуализацията...
CAT=Espereu una estona mentre s'instal·la l'actualització...
CHS=正在安装更新，请稍等几分钟...
CHT=正在安裝更新，請稍候數分鐘...
CZE=Počkejte prosím chvíli; probíhá instalace aktualizace...
DAN=Vent et par minutter, mens opdateringen installeres...
DEU=Bitte warten Sie, bis die Installation des Updates abgeschlossen ist...
ENU=Please wait a few minutes while the update is installed...
ESP=Espere unos minutos mientras se instala la actualización...
ETI=Oodake mõni hetk, kuni värskendust installitakse...
EUQ=Mesedez, itxaron minutu batzuk eguneratzea instalatu bitartean...
FRA=Patientez quelques minutes pendant l'installation de la mise à jour...
HRV=Pričekajte nekoliko minuta dok se ažuriranje instalira...
HUN=Várjon, amíg a frissítés települ...
ITA=Installazione dell'aggiornamento in corso. Attendere.
JPN=アップデートがインストールされるまで数分お待ちください...
KOR=업데이트를 설치하는 동안 잠시 기다리십시오...
LTH=Prašome palaukti kelias minutes, kol naujinimas bus įdiegtas...
LVI=Lūdzu, uzgaidiet dažas minūtes, kamēr tiek instalēts atjauninājums...
NLD=Even geduld. De update wordt geïnstalleerd. Dit kan enkele minuten duren...
NOR=Vent noen minutter mens oppdateringen installeres...
POL=Zaczekaj kilka minut. Trwa instalowanie aktualizacji.
PTB=Aguarde alguns minutos enquanto a atualização é instalada...
RUM=Aşteptaţi câteva minute cât se instalează actualizarea...
RUS=Установка обновления займет несколько минут…
SKY=Počkajte niekoľko minút, kým sa aktualizácia nainštaluje...
SLV=Počakajte nekaj minut, da se posodobitev namesti ...
SUO=Odota muutama minuutti, kun päivitystä asennetaan...
SVE=Vänta några minuter medan uppdateringen installeras...
TUR=Lütfen güncelleme yüklenirken birkaç dakika bekleyin...
UKR=Почекайте декілька хвилин, поки встановлюється оновлення...

[IDS_BAL_CLICK_FOR_DETAILS]
BGR=Щракнете тук за подробности.
CAT=Feu clic aquí per obtenir més informació.
CHS=请单击此处以获取详细信息。
CHT=按一下這裡，以取得詳細資訊。
CZE=Klepnutím sem zobrazíte podrobnosti.
DAN=Klik her for at få yderligere oplysninger.
DEU=Klicken Sie hier für weitere Informationen.
ENU=Click here for details.
ESP=Haga clic aquí para obtener más detalles.
ETI=Üksikasjade vaatamiseks klõpsake siia.
EUQ=Egin klik hemen xehetasunak lortzeko.
FRA=Cliquez ici pour plus d'informations.
HRV=Pritisnite ovdje za pojedinosti.
HUN=A részletekért kattintson ide.
ITA=Fare clic qui per i dettagli.
JPN=詳しくはここをクリックしてください。
KOR=자세한 내용을 보려면 여기를 클릭하십시오.
LTH=Jei reikia daugiau informacijos, spustelėkite čia.
LVI=Noklikšķiniet šeit, lai skatītu detalizētu informāciju.
NLD=Klik hier voor details.
NOR=Klikk her for å se detaljer.
POL=Kliknij tutaj, aby uzyskać szczegółowe informacje.
PTB=Clique aqui para obter os detalhes.
RUM=Faceţi clic pentru detalii.
RUS=Нажмите для просмотра подробных сведений.
SKY=Kliknite sem, ak chcete zobraziť podrobnosti.
SLV=Za podrobnosti kliknite tukaj.
SUO=Lisätietoja saat napsauttamalla tätä.
SVE=Klicka här för detaljer.
TUR=Ayrıntılar için burayı tıklatın.
UKR=Клацніть тут, щоб переглянути подробиці.

[IDS_BAL_DOWNLOADPROGRESS]
BGR=Завършено (процента): %d
CAT=Percentatge completat: %d
CHS=完成百分比: %d
CHT=完成百分比: %d
CZE=Procent dokončeno: %d
DAN=Procent færdig: %d
DEU=%d Prozent abgeschlossen
ENU=Percent complete: %d
ESP=Porcentaje completado: %d
ETI=Valmidusprotsent: %d
EUQ=Osatutako ehunekoa: %d
FRA=Pourcentage accompli : %d
HRV=Postotak dovršenog: %d
HUN=Állapot: %d
ITA=Percentuale completata: %d
JPN=%d パーセント完了しました
KOR=완료율: %d
LTH=Baigta procentais: %d
LVI=Procenti pabeigti: %d
NLD=Percentage gedownload: %d
NOR=Prosent fullført: %d
POL=Procent ukończenia: %d
PTB=Porcentagem concluída: %d
RUM=Procentaj finalizat: %d
RUS=Выполнено, %: %d
SKY=Dokončené (%): %d
SLV=Dokončano (%): %d
SUO=Prosenttia valmiina: %d
SVE=Procent slutfört: %d
TUR=Tamamlanan yüzde: %d
UKR=Відсоток завершення: %d

[IDS_BAL_UPDATEINSTALLED]
BGR=Актуализирането на [SHORTPRODUCTNAME] е успешно!
CAT=S'ha actualitzat [SHORTPRODUCTNAME] correctament.
CHS=[SHORTPRODUCTNAME] 更新成功！
CHT=[SHORTPRODUCTNAME] 已成功更新！
CZE=Aplikace [SHORTPRODUCTNAME] byla úspěšně aktualizována!
DAN=[SHORTPRODUCTNAME] blev opdateret korrekt!
DEU=[SHORTPRODUCTNAME] wurde erfolgreich aktualisiert.
ENU=[SHORTPRODUCTNAME] was updated successfully!
ESP=[SHORTPRODUCTNAME] se ha actualizado correctamente.
ETI=[SHORTPRODUCTNAME] värskendati edukalt!
EUQ=[SHORTPRODUCTNAME] behar bezala eguneratu da!
FRA=[SHORTPRODUCTNAME] a bien été mis à jour.
HRV=Ažuriranje programa [SHORTPRODUCTNAME] je uspjelo!
HUN=A(z) [SHORTPRODUCTNAME] frissítése sikeresen megtörtént.
ITA=Aggiornamento di [SHORTPRODUCTNAME] riuscito correttamente.
JPN=[SHORTPRODUCTNAME] は正常にアップデートされました。
KOR=[SHORTPRODUCTNAME]이(가) 업데이트되었습니다.
LTH=[SHORTPRODUCTNAME] atnaujintas sėkmingai!
LVI=[SHORTPRODUCTNAME] ir veiksmīgi atjaunināts.
NLD=[SHORTPRODUCTNAME] is bijgewerkt.
NOR=[SHORTPRODUCTNAME] er oppdatert!
POL=Pomyślnie zaktualizowano program [SHORTPRODUCTNAME].
PTB=O [SHORTPRODUCTNAME] foi atualizado com êxito!
RUM=[SHORTPRODUCTNAME] a fost actualizat cu succes!
RUS=Обновление [SHORTPRODUCTNAME] успешно выполнено.
SKY=Produkt [SHORTPRODUCTNAME] bol úspešne aktualizovaný!
SLV=[SHORTPRODUCTNAME] je uspešno posodobljen!
SUO=Sovellus [SHORTPRODUCTNAME] on päivitetty.
SVE=[SHORTPRODUCTNAME] har uppdaterats.
TUR=[SHORTPRODUCTNAME] uygulaması başarıyla güncellendi!
UKR=[SHORTPRODUCTNAME] успішно оновлено!

[IDS_BAL_UPDATEINSTALLED_REBOOT]
BGR=Промените ще се отразят при следващото рестартиране на системата. За подробности щракнете върху иконата на [DLG_TITLE].
CAT=Els canvis tindran efecte el proper cop que reinicieu el sistema. Feu clic a la icona de [DLG_TITLE] per obtenir més informació.
CHS=更改将在您下次重新启动系统时生效。请单击 [DLG_TITLE] 图标以获取详细信息。
CHT=變更會在下次重新啟動系統時生效。按一下 [DLG_TITLE] 圖示，以取得詳細資訊。
CZE=Změny se projeví při příštím restartování počítače. Klepnutím na ikonu [DLG_TITLE] zobrazíte podrobnosti.
DAN=Ændringerne træder i kraft, næste gang du genstarter systemet. Klik på ikonet for [DLG_TITLE] for at få yderligere oplysninger.
DEU=Die Änderungen werden nach dem Neustart des Systems wirksam. Klicken Sie für weitere Informationen auf das Symbol [DLG_TITLE].
ENU=Changes will take effect next time you restart your system. Click [DLG_TITLE] icon for details.
ESP=Los cambios se aplicarán la próxima vez que reinicie el sistema. Haga clic en el icono [DLG_TITLE] para obtener más detalles.
ETI=Muudatused jõustuvad pärast järgmist süsteemi taaskäivitamist. Üksikasjade vaatamiseks klõpsake ikooni [DLG_TITLE].
EUQ=Aldaketek sistema berrabiarazten duzun hurrengo aldian izango dute eragina. Egin klik [DLG_TITLE] ikonoan xehetasunak lortzeko.
FRA=Les modifications entreront en vigueur lors du prochain redémarrage du système. Cliquez sur l'icône [DLG_TITLE] pour plus d'informations.
HRV=Promjene će stupiti na snagu kod sljedećeg pokretanja sustava. Za pojedinosti pritisnite ikonu [DLG_TITLE].
HUN=A módosítások a rendszer újraindítása után lépnek érvénybe. A részletekért kattintson a(z) [DLG_TITLE] ikonra.
ITA=Le modifiche saranno effettive al successivo riavvio del sistema. Per i dettagli, fare clic sull'icona [DLG_TITLE].
JPN=システムを再起動すると変更が適用されます。詳しくは、[DLG_TITLE] アイコンをクリックしてください。
KOR=다음에 시스템을 다시 시작하면 변경 내용이 적용됩니다. 자세한 내용을 보려면 [DLG_TITLE] 아이콘을 클릭하십시오.
LTH=Pakeitimai įsigalios, kai operacinę sistemą paleisite iš naujo. Jei reikia daugiau informacijos, spustelėkite [DLG_TITLE] piktogramą.
LVI=Izmaiņas tiks lietotas pēc nākamās sistēmas restartēšanas. Noklikšķiniet uz ikonas [DLG_TITLE], lai skatītu detalizētu informāciju.
NLD=De wijzigingen worden van kracht nadat u het systeem opnieuw hebt opgestart. Klik op het pictogram [DLG_TITLE] voor details.
NOR=Endringene vil gjelde fra neste gang du starter systemet. Klikk ikonet for [DLG_TITLE] for å se detaljer.
POL=Zmiany zostaną wprowadzone przy następnym ponownym uruchomieniu systemu. Aby uzyskać szczegółowe informacje, kliknij ikonę [DLG_TITLE].
PTB=As alterações terão efeito na próxima vez que você reiniciar seu sistema. Clique no ícone [DLGTITLE] para obter detalhes.
RUM=Modificările vor intra în vigoare la următoarea repornire a sistemului. Faceţi clic pe pictograma [DLG_TITLE] pentru detalii.
RUS=Изменения вступят в силу после перезагрузки компьютера. Нажмите значок [DLG_TITLE] для просмотра подробных сведений.
SKY=Zmeny sa prejavia po reštartovaní systému. Kliknutím na ikonu [DLG_TITLE] zobrazíte podrobnosti.
SLV=Spremembe bodo začele veljati po ponovnem zagonu sistema. Za podrobnosti kliknite ikono [DLG_TITLE].
SUO=Muutokset otetaan käyttöön, kun käynnistät järjestelmän uudelleen. Lisätietoja saat napsauttamalla [DLG_TITLE]-kuvaketta.
SVE=Ändringarna aktiveras när du startar om systemet. Klicka på ikonen [DLG_TITLE] för detaljer.
TUR=Değişiklikler, bilgisayarınız yeniden başlatıldıktan sonra geçerli olacak. Ayrıntılar için [DLG_TITLE] simgesini tıklatın.
UKR=Зміни наберуть чинності після наступного перезапуску системи. Клацніть значок [DLG_TITLE], щоб переглянути подробиці.

[IDS_BTN_CANCEL]
BGR=О&тказ
CAT=&Cancel·la
CHS=取消(&C)
CHT=取消(&C)
CZE=&Zrušit
DAN=&Annuller
DEU=&Abbrechen
ENU=&Cancel
ESP=&Cancelar
ETI=&Loobu
EUQ=&Utzi
FRA=&Annuler
HRV=&Odustani
HUN=&Mégse
ITA=&Annulla
JPN=キャンセル(&C)
KOR=취소(&C)
LTH=&Atšaukti
LVI=&Atcelt
NLD=&Annuleren
NOR=&Avbryt
POL=&Anuluj
PTB=&Cancelar
RUM=&Anulare
RUS=&Отмена
SKY=&Zrušiť
SLV=&Prekliči
SUO=&Peruuta
SVE=&Avbryt
TUR=&İptal
UKR=&Скасувати

[IDS_BTN_CLOSE]
BGR=&Затвори
CAT=&Tanca
CHS=关闭(&C)
CHT=關閉(&C)
CZE=&Zavřít
DAN=&Luk
DEU=&Schließen
ENU=&Close
ESP=&Cerrar
ETI=&Sule
EUQ=&Itxi
FRA=&Fermer
HRV=&Zatvori
HUN=&Bezárás
ITA=&Chiudi
JPN=閉じる(&C)
KOR=닫기(&C)
LTH=&Uždaryti
LVI=&Aizvērt
NLD=&Sluiten
NOR=L&ukk
POL=Za&mknij
PTB=&Fechar
RUM=Î&nchidere
RUS=&Закрыть
SKY=&Zatvoriť
SLV=&Zapri
SUO=&Sulje
SVE=St&äng
TUR=&Kapat
UKR=&Закрити

[IDS_BTN_DOWNLOAD]
BGR=&Изтегли
CAT=&Baixa
CHS=下载(&D)
CHT=下載(&D)
CZE=&Stáhnout
DAN=&Hent
DEU=&Herunterladen
ENU=&Download
ESP=&Descargar
ETI=&Laadi alla
EUQ=&Deskargatu
FRA=&Télécharger
HRV=&Preuzmi
HUN=&Letöltés
ITA=S&carica
JPN=ダウンロード(&D)
KOR=다운로드(&D)
LTH=At&sisiųsti
LVI=&Lejupielādēt
NLD=&Downloaden
NOR=&Last ned
POL=&Pobierz
PTB=&Download
RUM=&Descărcare
RUS=&Загрузить
SKY=&Prevziať
SLV=&Prenesi
SUO=&Lataa
SVE=&Hämta
TUR=&İndir
UKR=За&вантажити

[IDS_BTN_IGNORE]
BGR=И&гнорирай
CAT=&Ignora
CHS=忽略(&I)
CHT=忽略(&I)
CZE=&Ignorovat
DAN=&Ignorer
DEU=&Ignorieren
ENU=&Ignore
ESP=&Omitir
ETI=&Eira
EUQ=&Ezikusi
FRA=&Ignorer
HRV=&Zanemari
HUN=&Kihagyás
ITA=&Ignora
JPN=無視(&I)
KOR=무시(&I)
LTH=&Nepaisyti
LVI=&Ignorēt
NLD=&Negeren
NOR=Ig&norer
POL=&Ignoruj
PTB=&Ignorar
RUM=&Ignorare
RUS=&Игнорировать
SKY=&Ignorovať
SLV=&Prezri
SUO=&Ohita
SVE=&Ignorera
TUR=&Yoksay
UKR=&Ігнорувати

[IDS_BTN_INSTALL]
BGR=Ин&сталирай
CAT=&Instal·la
CHS=安装(&I)
CHT=安裝(&I)
CZE=&Instalovat
DAN=&Installer
DEU=&Installieren
ENU=&Install
ESP=&Instalar
ETI=&Installi
EUQ=&Instalatu
FRA=&Installer
HRV=&Instaliraj
HUN=&Telepítés
ITA=&Installa
JPN=インストール(&I)
KOR=설치(&I)
LTH=&Diegti
LVI=&Instalēt
NLD=&Installeren
NOR=&Installer
POL=&Zainstaluj
PTB=&Instalar
RUM=I&nstalare
RUS=&Установить
SKY=&Inštalovať
SLV=&Namesti
SUO=&Asenna
SVE=&Installera
TUR=&Yükle
UKR=&Встановити

[IDS_BTN_OK]
BGR=&OK
CAT=&D'acord
CHS=确定(&O)
CHT=確定(&O)
CZE=&OK
DAN=&OK
DEU=&OK
ENU=&OK
ESP=&Aceptar
ETI=&OK
EUQ=&Ados
FRA=&OK
HRV=&U redu
HUN=&OK
ITA=&OK
JPN=OK(&O)
KOR=확인(&O)
LTH=&OK
LVI=&OK
NLD=&OK
NOR=&OK
POL=&OK
PTB=&OK
RUM=&OK
RUS=&OK
SKY=&OK
SLV=&V redu
SUO=&OK
SVE=&OK
TUR=&Tamam
UKR=&OK

[IDS_BTN_REBOOTNOW]
BGR=&Рестартирай сега
CAT=&Reinicia ara
CHS=立即重新启动(&R)
CHT=立即重新啟動(&R)
CZE=&Restartovat
DAN=&Genstart nu
DEU=&Jetzt neu starten
ENU=&Restart Now
ESP=&Reiniciar ahora
ETI=&Taaskäivita kohe
EUQ=&Berrabiarazi orain
FRA=&Redémarrer maintenant
HRV=&Ponovo pokreni sada
HUN=Új&raindítás most
ITA=&Riavvia ora
JPN=今すぐ再起動(&R)
KOR=지금 다시 시작(&R)
LTH=&Paleisti iš naujo
LVI=&Restartēt tūlīt
NLD=Nu opnieuw opsta&rten
NOR=&Start på nytt nå
POL=&Uruchom ponownie teraz
PTB=&Reiniciar agora
RUM=&Repornire acum
RUS=&Перезагрузить сейчас
SKY=&Reštartovať teraz
SLV=&Ponovno zaženi zdaj
SUO=&Käynnistä uudelleen nyt
SVE=&Starta om nu
TUR=&Şimdi Yeniden Başlat
UKR=&Перезапустити зараз

[IDS_BTN_RETRY]
BGR=&Опитай отново
CAT=&Reintenta-ho
CHS=重试(&R)
CHT=重試(&R)
CZE=&Zkusit znovu
DAN=&Forsøg igen
DEU=&Wiederholen
ENU=&Retry
ESP=&Reintentar
ETI=&Proovi uuesti
EUQ=&Saiatu berriro
FRA=&Réessayer
HRV=&Pokušaj ponovo
HUN=Újr&a
ITA=&Riprova
JPN=再試行(&R)
KOR=다시 시도(&R)
LTH=&Kartoti
LVI=&Mēģināt vēlreiz
NLD=&Opnieuw
NOR=&Prøv på nytt
POL=&Spróbuj ponownie
PTB=&Tentar novamente
RUM=R&eîncercare
RUS=&Повторить
SKY=&Skúsiť znovu
SLV=&Poskusi znova
SUO=&Yritä uudelleen
SVE=Försök i&gen
TUR=&Yeniden Dene
UKR=Пов&торити


[IDS_ERROR_CATCHALL_MANUAL_DESCRIPTION]
BGR=Възникна грешка. Моля, проверете отново за актуализации по-късно.
CAT=S'ha produït un error. Torneu a buscar actualitzacions més endavant.
CHS=出现错误。请稍后再检查更新。
CHT=發生錯誤。請稍後再次檢查更新。
CZE=Došlo k chybě. Vyhledejte aktualizace později.
DAN=Der opstod en fejl. Kontroller for opdateringer igen senere.
DEU=Es ist ein Fehler aufgetreten. Wiederholen Sie den Vorgang zu einem späteren Zeitpunkt.
ENU=An error occurred. Please check for updates again later.
ESP=Se ha producido un error. Busque actualizaciones de nuevo más adelante.
ETI=Esines tõrge. Vaadake värskendusi hiljem uuesti.
EUQ=Errorea gertatu da. Mesedez, bilatu eguneratzeak berriro geroago.
FRA=Une erreur est survenue. Vérifiez plus tard les mises à jour disponibles.
HRV=Došlo je do pogreške. Ponovo provjerite ažuriranja kasnije.
HUN=Hiba történt. Később keressen újra frissítéseket.
ITA=Si è verificato un errore. Controllare di nuovo la presenza di aggiornamenti in un secondo momento.
JPN=エラーが発生しました。後で再度アップデートを確認してください。
KOR=오류가 발생했습니다. 나중에 다시 업데이트를 확인하십시오.
LTH=Įvyko klaida. Prašome vėliau dar kartą patikrinti, ar nėra naujinimų.
LVI=Radās kļūda. Lūdzu, vēlāk vēlreiz pārbaudiet, vai nav pieejami atjauninājumi.
NLD=Er is een fout opgetreden. Controleer later opnieuw op updates.
NOR=Det oppstod en feil. Prøv å se etter oppdateringer senere.
POL=Wystąpił błąd. Sprawdź dostępność aktualizacji w późniejszym czasie.
PTB=Ocorreu um erro. Verifique se há atualizações novamente mais tarde.
RUM=A avut loc o eroare. Căutaţi din nou actualizări mai târziu.
RUS=Произошла ошибка Проверьте наличие обновлений позже.
SKY=Vyskytla sa chyba. Skontrolujte aktualizácie neskôr.
SLV=Prišlo je do napake. Posodobitve ponovno poiščite pozneje.
SUO=Virhe. Etsi päivityksiä myöhemmin uudelleen.
SVE=Ett fel inträffade. Sök efter uppdateringar senare.
TUR=Bir hata oluştu. Lütfen güncellemeleri daha sonra yeniden kontrol edin.
UKR=Сталася помилка. Дещо пізніше ще раз перевірте наявність оновлень.

[IDS_ERROR_CONNECTION_DESCRIPTION]
BGR=Не може да се установи връзка. Моля, опитайте отново по-късно.
CAT=No es pot establir una connexió. Torneu-ho a provar més tard.
CHS=无法建立连接。请稍后再试一次。
CHT=無法建立連線，請稍後再試一次。
CZE=Nelze vytvořit připojení. Zkuste to znovu později
DAN=Der kan ikke oprettes forbindelse. Prøv igen senere.
DEU=Die Verbindung konnte nicht hergestellt werden. Wiederholen Sie den Vorgang zu einem späteren Zeitpunkt.
ENU=Cannot establish a connection. Please try again later.
ESP=No se puede establecer una conexión. Inténtelo de nuevo más adelante.
ETI=Ühendust ei õnnestu luua. Proovige hiljem uuesti.
EUQ=Ezin da konexioa ezarri. Mesedez, saiatu berriro geroago.
FRA=Impossible d'établir la connexion. Réessayez plus tard.
HRV=Veza se ne može uspostaviti. Pokušajte ponovo kasnije.
HUN=Nem sikerült kapcsolatot létesíteni. Próbálkozzon újra később.
ITA=Impossibile stabilire la connessione. Provare di nuovo in un secondo momento.
JPN=接続を確立できません。後で再試行してください。
KOR=연결을 설정할 수 없습니다. 나중에 다시 시도하십시오.
LTH=Neįmanoma užmegzti ryšio. Bandykite vėliau.
LVI=Nevar izveidot savienojumu. Lūdzu, vēlāk mēģiniet vēlreiz.
NLD=Kan geen verbinding maken. Probeer het later opnieuw.
NOR=Kan ikke opprette tilkobling. Prøv på nytt senere.
POL=Nie można nawiązać połączenia. Spróbuj ponownie później.
PTB=Não é possível estabelecer uma conexão. Tente novamente mais tarde.
RUM=Nu se poate stabili o conexiune. Încercaţi din nou mai târziu.
RUS=Не удалось установить соединение. Повторите попытку позже
SKY=Nemožno nadviazať pripojenie. Skúste znova neskôr.
SLV=Povezave ni mogoče vzpostaviti. Poskusite znova pozneje.
SUO=Yhteyden muodostaminen ei onnistu. Yritä myöhemmin uudelleen.
SVE=Det går inte att upprätta en anslutning. Försök igen senare.
TUR=Bağlantı kurulamıyor. Lütfen daha sonra yeniden deneyin.
UKR=Неможливо встановити з'єднання. Повторіть спробу пізніше.

[IDS_ERROR_POLICY_DISABLED_DESCRIPTION]
BGR=Актуализациите са деактивирани от правилата на системата.
CAT=La política del sistema ha inhabilitat les actualitzacions.
CHS=系统策略已停用更新。
CHT=您的系統策略已停用更新。
CZE=Aktualizace byly zakázány systémovými zásadami.
DAN=Opdateringer er blevet deaktiveret af systempolitikken.
DEU=Updates sind gemäß Ihrer Systemrichtlinie deaktiviert.
ENU=Updates have been disabled by your system policy.
ESP=La normativa del sistema ha desactivado las actualizaciones.
ETI=Värskendused on teie süsteemipoliitika tõttu keelatud.
EUQ=Zure sistemaren politikak eguneratzeak desgaitu ditu.
FRA=Les mises à jour ont été désactivées par la stratégie système définie sur l'ordinateur.
HRV=Ažuriranja su onemogućena zbog pravila vašeg sustava.
HUN=A frissítéseket egy rendszerházirend letiltotta.
ITA=Gli aggiornamenti sono stati disabilitati dai criteri di sistema.
JPN=ユーザーのシステムポリシーにより、アップデートが無効にされました。
KOR=시스템 정책에 따라 업데이트를 사용할 수 없습니다.
LTH=Naujinimai buvo išjungti dėl sistemos politikos.
LVI=Sistēmas politika ir atspējojusi atjauninājumus.
NLD=Updates zijn door uw systeembeleid uitgeschakeld.
NOR=Oppdateringer er deaktivert av systempolicyen.
POL=Aktualizacje zostały wyłączone przy użyciu zasad systemu.
PTB=As atualizações foram desativadas pela política do sistema.
RUM=Actualizările au fost dezactivate prin politica sistemului dvs.
RUS=Установка обновлений запрещена системной политикой.
SKY=Systémová politika zakázala aktualizácie.
SLV=Sistemski pravilnik je onemogočil posodobitve.
SUO=Päivitykset on poistettu järjestelmäkäytännössä käytöstä.
SVE=Uppdateringar har inaktiverats i dina systemprinciper.
TUR=Güncellemeler sistem ilkeleriniz tarafından devre dışı bırakıldı.
UKR=Оновлення вимкнено системною політикою.

[IDS_ERROR_DIALOG_DETAIL]
BGR=Грешка: [ERRORCODE]
CAT=Error: [ERRORCODE]
CHS=错误：[ERRORCODE]
CHT=錯誤：[ERRORCODE]
CZE=Chyba: [ERRORCODE]
DAN=Fejl: [ERRORCODE]
DEU=Fehler: [ERRORCODE]
ENU=Error: [ERRORCODE]
ESP=Error: [ERRORCODE]
ETI=Tõrge: [ERRORCODE]
EUQ=Errorea: [ERRORCODE]
FRA=Erreur : [ERRORCODE]
HRV=Pogreška: [ERRORCODE]
HUN=Hiba: [ERRORCODE]
ITA=Errore: [ERRORCODE]
JPN=エラー : [ERRORCODE]
KOR=오류: [ERRORCODE]
LTH=Klaida: [ERRORCODE]
LVI=Kļūda: [ERRORCODE]
NLD=Fout: [ERRORCODE]
NOR=Feil: [ERRORCODE]
POL=Błąd: [ERRORCODE]
PTB=Erro: [ERRORCODE]
RUM=Eroare: [ERRORCODE]
RUS=Ошибка: [ERRORCODE]
SKY=Chyba: [ERRORCODE]
SLV=Napaka: [ERRORCODE]
SUO=Virhe: [ERRORCODE]
SVE=Fel: [ERRORCODE]
TUR=Hata: [ERRORCODE]
UKR=Помилка: [ERRORCODE]

[IDS_ERROR_DISK_DESCRIPTION]
BGR=Файловете не могат да се запишат на диска. Моля, проверете отново за актуализации по-късно. Ако проблемите продължават, обадете се на системния си администратор.
CAT=No es poden desar els fitxers al disc. Torneu a buscar actualitzacions més endavant. Si continueu tenint problemes, poseu-vos en contacte amb l'administrador del sistema.
CHS=无法将文件保存到磁盘。请稍后再检查更新。如果仍有问题，请咨询系统管理员。
CHT=無法將檔案儲存至磁碟。請稍後再次檢查更新。如果問題持續發生，請洽詢系統管理員。
CZE=Soubory nelze uložit na disk. Vyhledejte aktualizace později. Pokud potíže potrvají, kontaktujte správce systému.
DAN=Filerne kan ikke gemmes på disken. Kontroller for opdateringer igen senere. Kontakt systemadministratoren, hvis du fortsat har problemer.
DEU=Speichern der Dateien auf der Festplatte nicht möglich. Wiederholen Sie den Vorgang zu einem späteren Zeitpunkt. Wenden Sie sich an den Systemadministrator, falls das Problem weiterhin besteht.
ENU=Cannot save files to disk. Please check for updates again later. If you continue to have problems, see your system administrator.
ESP=No se pueden guardar los archivos en el disco. Busque actualizaciones de nuevo más adelante. Si continúa teniendo problemas, póngase en contacto con el administrador del sistema.
ETI=Faile ei saa kettale salvestada. Vaadake värskendusi hiljem uuesti. Kui teil on endiselt probleeme, pöörduge oma süsteemiadministraatori poole.
EUQ=Ezin dira fitxategiak diskoan gorde. Mesedez, bilatu eguneratzeak berriro geroago. Arazoak izaten jarraitzen baduzu, jarri harremanetan sistema administratzailearekin.
FRA=Impossible d'enregistrer les fichiers sur le disque. Recherchez plus tard les mises à jour disponibles. Si les problèmes persistent, consultez l'administrateur système.
HRV=Datoteka se ne može spremiti na disk. Ponovo provjerite ažuriranja kasnije. Nastave li se problemi, obratite se administratoru sustava.
HUN=A fájlokat nem lehetett a lemezre menteni. Később keressen újra frissítéseket. Ha a probléma továbbra is fennáll, forduljon a rendszergazdához.
ITA=Impossibile salvare i file sul disco. Controllare di nuovo la presenza di aggiornamenti in un secondo momento. Se il problema persiste, rivolgersi all'amministratore di sistema.
JPN=ディスクにファイルを保存できません。後で再度アップデートを確認してください。問題が解決しない場合は、システム管理者にお問い合わせください。
KOR=파일을 디스크에 저장할 수 없습니다. 나중에 다시 업데이트를 확인하십시오. 문제가 지속되면 시스템 관리자에게 문의하십시오.
LTH=Neįmanoma įrašyti rinkmenų į diską. Prašome vėliau dar kartą patikrinti, ar nėra naujinimų. Jei problemų išspręsti nepavyko, pasitarkite su sistemos administratoriumi.
LVI=Failus nevar saglabāt diskā. Lūdzu, vēlāk vēlreiz pārbaudiet, vai nav pieejami atjauninājumi. Ja problēma joprojām pastāv, sazinieties ar sistēmas administratoru.
NLD=Kan de bestanden niet op de schijf opslaan. Controleer later opnieuw op updates. Raadpleeg uw systeembeheerder als u problemen blijft ondervinden.
NOR=Kan ikke lagre filer på disken. Prøv å se etter oppdateringer senere. Kontakt systemansvarlig hvis problemet vedvarer.
POL=Nie można zapisać plików na dysk. Sprawdź dostępność aktualizacji w późniejszym czasie. Jeśli problemy będą nadal występować, skontaktuj się z administratorem systemu.
PTB=Não é possível salvar os arquivos em disco. Verifique se há atualizações novamente mais tarde. Se os problemas persistirem, consulte o administrador do sistema.
RUM=Nu se pot salva fişierele pe disc. Căutaţi din nou actualizări mai târziu. Dacă aveţi probleme în continuare, consultaţi administratorul de sistem.
RUS=Не удается сохранить файлы на диске. Проверьте наличие обновлений позже. Если проблему не удастся исправить, обратитесь к системному администратору.
SKY=Súbory nie je možné uložiť na disk. Skontrolujte aktualizácie neskôr. Ak budú problémy pretrvávať, kontaktujte správcu systému.
SLV=Datotek ni mogoče shraniti na disk. Posodobitve ponovno poiščite pozneje. Če boste še naprej imeli težave, se obrnite na skrbnika sistema.
SUO=Tiedostoja ei voi tallentaa levylle. Etsi päivityksiä myöhemmin uudelleen. Jos ongelmat jatkuvat, ota yhteyttä järjestelmänvalvojaan.
SVE=Det går inte att spara filerna på disken. Sök efter uppdateringar senare. Kontakta systemadministratören om problemet kvarstår.
TUR=Dosyalar diske kaydedilemiyor. Lütfen güncellemeleri daha sonra yeniden kontrol edin. Sorun yaşamaya devam ederseniz, sistem yöneticinizle görüşün.
UKR=Неможливо зберегти файли на диск. Дещо пізніше ще раз перевірте наявність оновлень. Якщо проблеми не зникають, зверніться до системного адміністратора.

[IDS_ERROR_DOWNLOAD_DESCRIPTION]
BGR=Не могат да се изтеглят файловете на актуализацията. Моля, проверете отново за актуализации по-късно.
CAT=No es poden baixar els fitxers d'actualització. Torneu a buscar actualitzacions més endavant.
CHS=无法下载更新文件。请稍后再检查更新。
CHT=無法下載更新檔案。請稍後再次檢查更新。
CZE=Nelze stáhnout soubory aktualizace. Vyhledejte aktualizace později.
DAN=Opdateringsfilerne kan ikke hentes. Kontroller for opdateringer igen senere.
DEU=Herunterladen der Update-Dateien nicht möglich. Wiederholen Sie den Vorgang zu einem späteren Zeitpunkt.
ENU=Cannot download update files. Please check for updates again later.
ESP=No se pueden descargar los archivos de actualización. Busque actualizaciones de nuevo más adelante.
ETI=Värskendusfaile ei saa alla laadida. Vaadake värskendusi hiljem uuesti.
EUQ=Ezin dira eguneratze fitxategiak deskargatu. Mesedez, bilatu eguneratzeak berriro geroago.
FRA=Impossible de télécharger les fichiers de mise à jour. Recherchez plus tard les mises à jour disponibles.
HRV=Datoteke ažuriranja ne mogu se preuzeti. Ponovo provjerite ažuriranja kasnije.
HUN=Nem sikerült letölteni a frissítési fájlokat. Később keressen újra frissítéseket.
ITA=Impossibile salvare i file sul disco. Controllare di nuovo la presenza di aggiornamenti in un secondo momento.
JPN=アップデートファイルをダウンロードできません。後で再度アップデートを確認してください。
KOR=업데이트 파일을 다운로드할 수 없습니다. 나중에 다시 업데이트를 확인하십시오.
LTH=Neįmanoma atsisiųsti naujinimų rinkmenų. Prašome vėliau dar kartą patikrinti, ar nėra naujinimų.
LVI=Nevar lejupielādēt atjauninājumu failus. Lūdzu, vēlāk vēlreiz pārbaudiet, vai nav pieejami atjauninājumi.
NLD=Kan de updatebestanden niet downloaden. Controleer later opnieuw op updates.
NOR=Kan ikke laste ned oppdateringsfiler. Prøv å se etter oppdateringer senere.
POL=Nie można pobrać plików aktualizacji. Sprawdź dostępność aktualizacji w późniejszym czasie.
PTB=Não é possível fazer o download dos arquivos de atualização. Verifique se há atualizações novamente mais tarde.
RUM=Nu se pot descărca fişierele de actualizare. Căutaţi din nou actualizări mai târziu.
RUS=Не удается загрузить файлы обновления. Проверьте наличие обновлений позже.
SKY=Súbory aktualizácie nie je možné prevziať. Skontrolujte aktualizácie neskôr.
SLV=Datotek za posodobitev ni mogoče prenesti. Posodobitve ponovno poiščite pozneje.
SUO=Päivitystiedostoja ei voi ladata. Etsi päivityksiä myöhemmin uudelleen.
SVE=Det går inte att hämta uppdateringsfilerna. Sök efter uppdateringar senare.
TUR=Güncelleme dosyaları indirilemiyor. Lütfen güncellemeleri daha sonra yeniden kontrol edin.
UKR=Неможливо завантажити файли оновлення. Дещо пізніше ще раз перевірте наявність оновлень.

[IDS_ERROR_INSTALLER_DESCRIPTION]
BGR=Актуализацията не може да се инсталира. Моля, стартирайте програмата за поправка на [SHORTPRODUCTNAME].
CAT=No es pot instal·lar l'actualització. Executeu la reparació de [SHORTPRODUCTNAME]. 
CHS=无法安装更新。请运行 [SHORTPRODUCTNAME] 修复。
CHT=無法安裝更新，請執行 [SHORTPRODUCTNAME] 修復。 
CZE=Nelze nainstalovat aktualizaci. Spusťte opravu pro aplikaci [SHORTPRODUCTNAME]. 
DAN=Opdateringen kan ikke installeres. Kør reparation af [SHORTPRODUCTNAME]. 
DEU=Das Update konnte nicht installiert werden. Führen Sie den Reparaturvorgang für [SHORTPRODUCTNAME] aus. 
ENU=Cannot install the update. Please run [SHORTPRODUCTNAME] Repair. 
ESP=No se puede instalar la actualización. Ejecute la reparación de [SHORTPRODUCTNAME]. 
ETI=Värskendust ei saa installida. Käivitage rakenduse [SHORTPRODUCTNAME] Parandus. 
EUQ=Ezin da eguneratzea instalatu. Mesedez, abiarazi [SHORTPRODUCTNAME] Konpondu. 
FRA=Impossible d'installer la mise à jour. Exécutez l'utilitaire de réparation d'[SHORTPRODUCTNAME]. 
HRV=Ažuriranje se ne može instalirati. Pokrenite popravak za [SHORTPRODUCTNAME]. 
HUN=A frissítést nem lehet telepíteni. Futtassa a(z) [SHORTPRODUCTNAME] javítóalkalmazását. 
ITA=Impossibile installare l'aggiornamento. Eseguire la funzione di correzione dell’installazione di [SHORTPRODUCTNAME]. 
JPN=アップデートをインストールできません。[SHORTPRODUCTNAME] の修復を実行してください。
KOR=업데이트를 설치할 수 없습니다. [SHORTPRODUCTNAME] 복구를 실행하십시오. 
LTH=Neįmanoma įdiegti naujinimo. Prašome paleisti [SHORTPRODUCTNAME] taisymą. 
LVI=Nevar instalēt atjauninājumu. Lūdzu, izpildiet [SHORTPRODUCTNAME] labošanu. 
NLD=Kan de update niet  installeren. Voer [SHORTPRODUCTNAME] repareren uit. 
NOR=Kan ikke installere oppdateringen. Kjør reparasjonsprogrammet for [SHORTPRODUCTNAME]. 
POL=Nie można zainstalować aktualizacji. Uruchom program [SHORTPRODUCTNAME] Repair. 
PTB=Não é possível instalar a atualização. Execute a reparação do [SHORTPRODUCTNAME]. 
RUM=Nu se poate instala actualizarea. Rulaţi [SHORTPRODUCTNAME] Repair. 
RUS=Не удается установить обновление. Запустите [SHORTPRODUCTNAME] Repair. 
SKY=Aktualizáciu nie je možné nainštalovať. Spustite opravu pre produkt  [SHORTPRODUCTNAME]. 
SLV=Posodobitve ni mogoče namestiti. Zaženite popravilo za [SHORTPRODUCTNAME].
SUO=Päivitystä ei voi asentaa. Suorita sovelluksen [SHORTPRODUCTNAME] korjausohjelma. 
SVE=Uppdateringen kan inte installeras. Reparera [SHORTPRODUCTNAME]. 
TUR=Güncelleme yüklenemiyor. Lütfen [SHORTPRODUCTNAME] Onarım'ı çalıştırın.
UKR=Неможливо встановити оновлення. Запустіть виправлення [SHORTPRODUCTNAME]. 

[IDS_ERROR_RUNNING_TITLE]
BGR=Актуализаторът вече се изпълнява
CAT=Ja s'està executant l'Actualitzador
CHS=Updater 正在运行
CHT=Updater 正在執行中
CZE=Modul Updater je již spuštěn.
DAN=Updater kører allerede
DEU=Updater wird bereits ausgeführt.
ENU=Updater is already running
ESP=Updater ya se está ejecutando.
ETI=Updater on juba käivitatud
EUQ=Eguneratzailea dagoeneko abian dago
FRA=Utilitaire de mise à jour déjà en cours d'exécution
HRV=Updater je već pokrenut
HUN=A frissítéskezelő már fut.
ITA=Updater è già in esecuzione.
JPN=Updater が既に実行中です
KOR=Updater가 이미 실행되고 있습니다.
LTH=Naujinimo programa jau vykdoma
LVI=Atjaunināšanas spraudnis jau darbojas
NLD=Updater is al actief
NOR=Updater kjører allerede
POL=Program Updater już działa
PTB=O Updater já está em execução
RUM=Updater rulează deja
RUS=Updater уже запущен.
SKY=Modul Updater už je spustený
SLV=Program Updater se že izvaja
SUO=Päivitysohjelma on jo käynnissä
SVE=Uppdateringsprogrammet körs redan
TUR=Güncelleyici zaten çalışıyor
UKR=Updater вже працює

[IDS_ERROR_NOT_ENOUGH_PRIVILEGES]
BGR=За да актуализирате [SHORTPRODUCTNAME], ще ви трябват права на администратор за тази машина.
CAT=Per actualitzar [SHORTPRODUCTNAME], necessiteu privilegis d'administrador en aquest ordinador.
CHS=要更新 [SHORTPRODUCTNAME]，您需要拥有本机的管理员权限。
CHT=若要更新 [SHORTPRODUCTNAME]，您需要有此機器的管理員權限。
CZE=K aktualizaci produktu [SHORTPRODUCTNAME] je v tomto počítači vyžadováno oprávnění správce systému.
DAN=Du skal have administratorrettigheder for at opdatere [SHORTPRODUCTNAME] på denne computer.
DEU=Zum Aktualisieren von [SHORTPRODUCTNAME] müssen Sie über Administratorrechte auf diesem PC verfügen.
ENU=To update [SHORTPRODUCTNAME] you need administrator privileges on this machine.
ESP=Para actualizar [SHORTPRODUCTNAME] necesita privilegios de administrador en este equipo.
ETI=Toote [SHORTPRODUCTNAME] värskendamiseks peavad teil olema selle masina administraatori õigused.
EUQ=[SHORTPRODUCTNAME] eguneratzeko administratzaile-pribilegioak izan behar dituzu makina honetan.
FRA=Pour mettre à jour [SHORTPRODUCTNAME], vous devez disposer de droits d'administrateur sur cet ordinateur.
HRV=Za nadogradnju programa [SHORTPRODUCTNAME] potrebne su administratorske povlastice na ovom računalu.
HUN=A(z) [SHORTPRODUCTNAME] frissítéséhez rendszergazdai jogosultság szükséges ezen a számítógépen.
ITA=Per aggiornare [SHORTPRODUCTNAME] è necessario disporre dei privilegi di amministrazione sul computer in uso.
JPN=[SHORTPRODUCTNAME] を更新するには、このコンピューターの管理者権限が必要です。
KOR=[SHORTPRODUCTNAME]을(를) 업데이트하려면 이 시스템에서 관리자 권한이 있어야 합니다
LTH=Jei šiame kompiuteryje norite naujinti [SHORTPRODUCTNAME], jums reikalingos administratoriaus teisės.
LVI=Lai atjauninātu [SHORTPRODUCTNAME], jums šajā datorā ir nepieciešamas administratora tiesības.
NLD=U hebt beheerdersrechten op deze computer nodig om een update van [SHORTPRODUCTNAME] uit te voeren.
NOR=Du trenger administratortilgang på datamaskinen for å oppdatere [SHORTPRODUCTNAME].
POL=Aktualizacja produktu [SHORTPRODUCTNAME] wymaga uprawnień administratora na tym komputerze.
PTB=Para atualizar o [SHORTPRODUCTNAME], você precisa ter privilégios de administrador neste computador.
RUM=Pentru a actualiza [SHORTPRODUCTNAME], aveţi nevoie de privilegii de administrator pe acest calculator.
RUS=Для обновления [SHORTPRODUCTNAME] требуется обладать правами администратора.
SKY=Na aktualizáciu produktu [SHORTPRODUCTNAME] potrebujete administrátorské práva v tomto počítači.
SLV=Za posodobitev programa [SHORTPRODUCTNAME] morate imeti v računalniku skrbniške pravice.
SUO=Tuotteen [SHORTPRODUCTNAME] päivittämiseen vaaditaan tällä tietokoneella järjestelmänvalvojan oikeudet.
SVE=För att kunna uppdatera [SHORTPRODUCTNAME] måste du ha administratörsbehörighet på datorn.
TUR=[SHORTPRODUCTNAME] uygulamasını güncellemek için bu bilgisayarda yönetici ayrıcalıklarına sahip olmanız gerekir.
UKR=Щоб оновити [SHORTPRODUCTNAME], вам потрібні повноваження адміністратора на цьому комп’ютері.

[IDS_FILEINUSE_INFO_FOUNDAPPS]
BGR=Моля, затворете тези програми, след което натиснете "Опитай отново", за да продължите инсталирането.
CAT=Tanqueu aquests programes i feu clic a Reintenta-ho per continuar amb la instal·lació.
CHS=请关闭以下程序，然后单击“重试”继续安装。
CHT=請關閉這些程式，然後按一下「重試」繼續安裝。
CZE=Ukončete tyto programy a poté klepnutím na tlačítko Opakovat pokračujte v instalaci.
DAN=Luk disse programmer, og klik på Forsøg igen for at forsætte installationen.
DEU=Schließen Sie diese Programme und klicken Sie zum Fortfahren auf „Wiederholen“.
ENU=Please close these programs and then click Retry to continue installation. If Retry is not successful, please restart your computer and then check for updates again later.
ESP=Cierre estos programas y haga clic en Reintentar para continuar con la instalación.
ETI=Sulgege need programmid ning klõpsake installimise jätkamiseks nuppu Proovi uuesti.
EUQ=Mesedez, itxi programa hauek eta gero egin klik Saiatu berriro botoian instalazioarekin aurrera jarraitzeko.
FRA=Fermez ces programmes, puis cliquez sur Réessayer pour continuer l'installation.
HRV=Zatvorite taj program i zatim pritisnite Pokušaj ponovo za nastavak instalacije.
HUN=Zárja be a következő programokat, majd a telepítés folytatásához kattintson az Újra gombra.
ITA=Chiudere i programmi riportati di seguito, quindi fare clic su Riprova per continuare l'installazione.
JPN=これらのプログラムを閉じてから、「再試行」をクリックしてインストールを続行してください。
KOR=다음 프로그램을 닫은 다음 다시 시도를 클릭하여 설치를 계속하십시오.
LTH=Prašome uždaryti šias programas, tuomet, jei norite tęsti diegimą, spustelėti mygtuką Kartoti.
LVI=Lūdzu, aizveriet šīs programmas un pēc tam noklikšķiniet uz Mēģināt vēlreiz, lai turpinātu instalēšanu.
NLD=Sluit deze programma's af en klik op Opnieuw om door te gaan met installeren.
NOR=Lukk disse programmene, og klikk deretter Prøv på nytt for å fortsette installasjonen.
POL=Zamknij te programy i kliknij przycisk Spróbuj ponownie, aby kontynuować instalowanie.
PTB=Feche todos os programas e clique em Tentar novamente para continuar a instalação.
RUM=Închideţi aceste programe şi apoi faceţi clic pe Reîncercare pentru a continua instalarea.
RUS=Закройте эти программы, затем нажмите кнопку "Повтор" для продолжения установки.
SKY=Zatvorte tieto programy a potom kliknite na tlačidlo Skúsiť znovu, aby mohla inštalácia pokračovať.
SLV=Zaprite te programe in za nadaljevanje kliknite Poskusi znova
SUO=Sulje nämä ohjelmat ja jatka asennusta valitsemalla Yritä uudelleen.
SVE=Stäng programmen och fortsätt installationen genom att klicka på Försök igen.
TUR=Yüklemeye devam etmek için lütfen şu programları kapatın ve Yeniden Dene'yi tıklatın.
UKR=Закрийте ці програми, а потім клацніть «Повторити», щоб продовжити встановлення.

[IDS_FILEINUSE_INFO_GENERAL]
BGR=Моля, затворете всички екземпляри на [SHORTPRODUCTNAME] и всички отворени браузъри, след което натиснете "Опитай отново", за да продължите инсталирането.
CAT=Tanqueu totes les sessions de [SHORTPRODUCTNAME] i qualsevol navegador obert i després feu clic a Reintenta-ho per continuar amb la instal·lació.
CHS=请关闭 [SHORTPRODUCTNAME] 的所有实例和打开的浏览器，然后单击“重试”以继续安装。
CHT=請關閉所有 [SHORTPRODUCTNAME] 實例以及任何開啟的瀏覽器，然後按一下「重試」繼續安裝。
CZE=Ukončete všechny instance aplikace [SHORTPRODUCTNAME] a všechny otevřené prohlížeče a poté klepnutím na tlačítko Opakovat pokračujte v instalaci.
DAN=Luk alle forekomster af [SHORTPRODUCTNAME] samt åbne browsere, og klik derefter på Forsøg igen for at fortsætte installationen.
DEU=Schließen Sie alle Instanzen von [SHORTPRODUCTNAME] und alle geöffneten Browserfenster. Klicken Sie auf „Wiederholen“, um mit der Installation fortzufahren.
ENU=Please close all instances of [SHORTPRODUCTNAME] as well as any open browsers and then click Retry to continue installation. If Retry is not successful, please restart your computer and then check for updates again later.
ESP=Cierre todas las instancias de [SHORTPRODUCTNAME] así como cualquier explorador abierto. A continuación, haga clic en Reintentar para continuar con la instalación.
ETI=Sulgege kõik [SHORTPRODUCTNAME] eksemplarid ja kõik avatud brauserid ning klõpsake siis installimise jätkamiseks nuppu Proovi uuesti.
EUQ=Mesedez, itxi [SHORTPRODUCTNAME] programaren instantzia guztiak eta irekita duzun edozein arakatzaile, eta egin klik Saiatu berriro botoian instalazioarekin aurrera jarraitzeko.
FRA=Fermez toutes les instances d'[SHORTPRODUCTNAME] de même que tous les navigateurs ouverts, puis cliquez sur Réessayer pour continuer l'installation.
HRV=Zatvorite sve instance programa [SHORTPRODUCTNAME] i sve otvorene preglednike, a zatim pritisnite Pokušaj ponovo za nastavak instalacije.
HUN=Zárja be a(z) [SHORTPRODUCTNAME] összes példányát, valamint a megnyitott böngészőablakokat, majd a telepítés folytatásához kattintson az Újra gombra.
ITA=Chiudere tutte le istanze di [SHORTPRODUCTNAME] e gli eventuali browser aperti, quindi fare clic su Riprova per continuare l'installazione.
JPN=[SHORTPRODUCTNAME] のすべてのインスタンスと開いているブラウザーを閉じてから、「再試行」をクリックしてインストールを続行してください。
KOR=[SHORTPRODUCTNAME]의 모든 인스턴스와 열려 있는 모든 브라우저를 닫은 다음 다시 시도를 클릭하여 설치를 계속하십시오.
LTH=Prašome uždaryti visus [SHORTPRODUCTNAME] pavyzdžius, taip pat visas atviras naršykles, tuomet, jei norite tęsti diegimą, spustelėti mygtuką Kartoti.
LVI=Lūdzu, aizveriet visas [SHORTPRODUCTNAME] instances un visas atvērtās pārlūkprogrammas un pēc tam noklikšķiniet uz Mēģināt vēlreiz, lai turpinātu instalēšanu.
NLD=Sluit alle vensters van [SHORTPRODUCTNAME] en alle open browsers af en klik op Opnieuw om door te gaan met installeren.
NOR=Lukk alle forekomster av [SHORTPRODUCTNAME] og eventuelle åpne weblesere, og klikk deretter Prøv på nytt for å fortsette installasjonen.
POL=Zamknij wszystkie wystąpienia programu [SHORTPRODUCTNAME] oraz wszystkie otwarte przeglądarki, a następnie kliknij przycisk Spróbuj ponownie, aby kontynuować instalowanie.
PTB=Feche todas as instâncias do [SHORTPRODUCTNAME] e de navegadores abertos e clique em Tentar novamente para continuar a instalação.
RUM=Închideţi toate instanţele de [SHORTPRODUCTNAME], precum şi orice browsere deschise şi faceţi clic pe Reîncercare pentru a continua instalarea.
RUS=Закройте все экземпляры [SHORTPRODUCTNAME], а также любые открытые браузеры, затем нажмите кнопку "Повтор" для продолжения установки.
SKY=Zatvorte všetky inštancie produktu [SHORTPRODUCTNAME] a všetky otvorené prehliadače. Potom kliknite na tlačidlo Skúsiť znovu, aby mohla inštalácia pokračovať.
SLV=Zaprite vse instance [SHORTPRODUCTNAME], vse odprte brskalnike in kliknite Poskusi znova, da nadaljujete z namestitvijo.
SUO=Sulje kaikki sovelluksen [SHORTPRODUCTNAME] kopiot sekä avatut selaimet ja jatka asennusta valitsemalla Yritä uudelleen.
SVE=Stäng alla förekomster av [SHORTPRODUCTNAME] samt eventuella webbläsare som är öppna och fortsätt installationen genom att klicka på Försök igen.
TUR=Yüklemeye devam etmek için lütfen [SHORTPRODUCTNAME] uygulamasını kapatın ve Yeniden Dene'yi tıklatın.
UKR=Закрийте всі вікна [SHORTPRODUCTNAME], а також будь-які відкриті браузери, а потім клацніть «Повторити», щоб продовжити встановлення.

[IDS_FILEINUSE_TITLE]
BGR=Затваряне на изпълняващите се програми
CAT=Tanqueu els programes que s'estiguin utilitzant.
CHS=关闭正在使用的程序
CHT=關閉使用中的程式
CZE=Ukončete používané programy.
DAN=Luk programmer i brug
DEU=Aktuell verwendete Programme schließen
ENU=Close programs in use
ESP=Cierre los programas en uso.
ETI=Sule kasutatavad programmid
EUQ=Itxi abian dauden programak
FRA=Fermer les programmes en cours d'utilisation
HRV=Zatvaranje programa koji se koristi
HUN=Használt programok bezárása
ITA=Chiudere i programmi in uso
JPN=使用中のプログラムがあります
KOR=사용 중인 프로그램 닫기
LTH=Uždarykite naudojamas programas
LVI=Aizvērt programmas, kas tiek lietotas
NLD=Actieve programma's afsluiten
NOR=Lukk programmer som kjører
POL=Zamykanie używanych programów
PTB=Feche todos os programas em uso
RUM=Închidere programe în curs de utilizare
RUS=Закройте используемые программы
SKY=Zatvoriť používané programy
SLV=Zaprite programe, ki se izvajajo
SUO=Sulje käytössä olevat ohjelmat
SVE=Stäng program som används
TUR=Kullanımdaki programları kapatın
UKR=Закрийте програми, що використовуються

[IDS_INFO_AVAILDETAIL]
BGR=Тази актуализация елиминира проблеми на клиентите и уязвимости в защитата. Adobe ви препоръчва винаги да инсталирате най-новите актуализации.
CAT=Aquesta actualització soluciona problemes del client i vulnerabilitats de seguretat. Adobe recomana instal·lar sempre les últimes actualitzacions.
CHS=本次更新解决了客户问题和安全漏洞。Adobe 建议您始终安装最新的更新。
CHT=本次更新解決了客戶議題和安全性漏洞。Adobe 建議您永遠安裝最新的更新。
CZE=Tato aktualizace řeší uživatelské problémy a bezpečnostní rizika. Společnost Adobe doporučuje vždy instalovat nejnovější aktualizace.
DAN=Denne opdatering retter kunderelaterede problemer og sikkerhedsrisici. Adobe anbefaler, at du altid installerer de seneste opdateringer.
DEU=Mit diesem Update werden von Kunden gemeldete Probleme sowie Sicherheitslücken behoben. Adobe empfiehlt grundsätzlich die Installation des neuesten Updates.
ENU=This update addresses customer issues and security vulnerabilities. Adobe recommends that you always install the latest updates.
ESP=Esta actualización registra los problemas de los clientes y las vulnerabilidades de seguridad. Adobe le recomienda que instale siempre las últimas actualizaciones.
ETI=See värskendus tegeleb klientide palvete ja turvaprobleemidega. Adobe soovitab alati installida uusima värskenduse.
EUQ=Eguneratze honek erabiltzaileen arazoak eta segurtasun-arazoak konpontzen ditu. Adobe-k beti azken eguneratzeak instalatzea gomendatzen dizu.
FRA=Cette mise à jour concerne les problèmes client et les failles de sécurité. Adobe recommande de toujours installer les mises à jours les plus récentes.
HRV=Ovo ažuriranje je odgovor na probleme korisnika i sigurnosne nedostatke. Adobe preporučuje da uvijek instalirate najnovija ažuriranja.
HUN=Ez a frissítés felhasználók által jelentett problémákat és biztonsági réseket hárít el. Az Adobe azt ajánlja, hogy mindig telepítse a legújabb frissítéseket.
ITA=Questo aggiornamento consente di risolvere alcuni problemi rilevati dagli utenti e di correggere alcune vulnerabilità di protezione. È consigliabile installare sempre gli aggiornamenti più recenti.
JPN=このアップデートは、カスタマー問題およびセキュリティ脆弱性に対処します。Adobe では、常に最新のアップデートをインストールされることをお勧めします。
KOR=이 업데이트는 고객의 문제점과 보안 취약점을 해결합니다. 최신 업데이트를 항상 설치하시기 바랍니다.
LTH=Šiame naujinime išspręstos kelios klientams kilusios problemos ir užtaisytos apsaugos spragos. Adobe rekomenduoja visada įdiegti paskutinius naujinimus.
LVI=Šis atjauninājums palīdz novērst klientu problēmas un drošības ievainojamības. Adobe iesaka vienmēr instalēt jaunākos atjauninājumus.
NLD=Met deze update worden door gebruikers gemelde problemen en mogelijke beveiligingslekken opgelost. Adobe beveelt aan om altijd de laatste updates te installeren.
NOR=Denne oppdateringen er beregnet på kunde- og sikkerhetsproblemer. Adobe anbefaler at du alltid installerer de nyeste oppdateringene.
POL=Ta aktualizacja dotyczy problemów zgłaszanych przez klientów oraz wprowadza nowe zabezpieczenia. Firma Adobe zaleca niezwłoczne instalowanie najnowszych aktualizacji.
PTB=Essa atualização corrige problemas do cliente e vulnerabilidades de segurança. A Adobe recomenda que você sempre instale as atualizações mais recentes.
RUM=Această actualizare se adresează problemelor ridicate de clienţi şi vulnerabilităţilor în materie de securitate. Adobe recomandă instalarea întotdeauna a celor mai recente actualizări.
RUS=В этом обновлении исправлены уязвимости безопасности и проблемы, о которых сообщили пользователи программы. Adobe рекомендует всегда выполнять установку новых обновлений.
SKY=Táto aktualizácia sa týka problémov zákazníkov a nedostatkov v zabezpečení. Spoločnosť Adobe odporúča, aby ste vždy nainštalovali najnovšie aktualizácie.
SLV=Ta posodobitev naslavlja težave, ki so jih odkrili uporabniki, in varnostne ranljivosti. Adobe priporoča, da vedno namestite najnovejše posodobitve.
SUO=Tämä päivitys korjaa asiakkaiden kohtaamia ongelmia ja tietoturvan puutteita. Adobe suosittelee, että asennat aina uusimmat päivitykset.
SVE=Denna uppdatering åtgärdar kundproblem och säkerhetsrisker. Adobe rekommenderar att du alltid installerar de senaste uppdateringarna.
TUR=Bu güncelleme müşteri sorunları ve güvenlik açıklarını ele almaktadır. Adobe her zaman en son güncellemeleri yüklemenizi önerir.
UKR=Це оновлення містить вирішення проблем користувачів і недоліків захисту. Adobe рекомендує завжди встановлювати останні оновлення.

[IDS_INFO_AVAILDETAIL_4DOWNLOAD]
BGR=Може да продължите да работите, докато е в ход изтеглянето.
CAT=Podeu continuar treballant mentre es realitza la baixada.
CHS=在下载过程中您可以继续使用。
CHT=您可以一邊下載一邊執行其他作業。
CZE=Během stahování můžete dále pracovat.
DAN=Du kan fortsætte med at arbejde, mens filen hentes.
DEU=Während des Downloads können Sie wie gewohnt weiterarbeiten.
ENU=You can continue working while download is in progress.
ESP=Puede seguir trabajando mientras la descarga está en curso.
ETI=Te võite allalaadimise ajal tööd jätkata.
EUQ=Lanean jarrai dezakezu deskarga abian den bitartean.
FRA=Vous pouvez continuer à travailler pendant le téléchargement.
HRV=Možete nastaviti s radom dok je preuzimanje u tijeku.
HUN=Letöltés közben is folytathatja a munkáját.
ITA=Durante lo scaricamento è possibile proseguire le operazioni in corso.
JPN=ダウンロード中に作業を続行できます。
KOR=다운로드하는 동안 계속 작업할 수 있습니다.
LTH=Kol vyksta atsisiuntimas, galite toliau dirbti.
LVI=Lejupielādes laikā varat turpināt darbu.
NLD=U kunt tijdens het downloaden verder werken.
NOR=Du kan fortsette arbeidet mens nedlastingen pågår.
POL=Podczas pobierania można dalej pracować.
PTB=Você pode continuar trabalhando enquanto o download estiver em andamento.
RUM=Puteţi continua să lucraţi cât timp descărcarea este în curs.
RUS=Вы можете продолжать работу во время загрузки.
SKY=Počas preberania môžete pokračovať v práci.
SLV=Med prenosom lahko nadaljujete z delom.
SUO=Voit jatkaa työskentelyä latauksen aikana.
SVE=Du kan fortsätta att arbeta medan hämtningen pågår.
TUR=İndirme işlemi sürerken çalışmaya devam edebilirsiniz.
UKR=Можна продовжувати працювати, доки виконується завантаження.

[IDS_INFO_COMPLETE_RESTART]
BGR=Трябва да рестартирате системата си, преди да използвате [SHORTPRODUCTNAME]. Натиснете "Рестартирай сега", за да рестартирате автоматично.
CAT=Heu de reiniciar el sistema abans d'utilitzar [SHORTPRODUCTNAME]. Feu clic a Reinicia ara per reiniciar-lo automàticament.
CHS=使用 [SHORTPRODUCTNAME] 之前您必须重新启动系统。单击“立即重新启动”将自动重新启动。
CHT=您必須重新啟動系統，才能使用 [SHORTPRODUCTNAME]。按一下「立即重新啟動」，自動重新啟動。
CZE=Před použití aplikace [SHORTPRODUCTNAME] je nutné restartovat počítač. Klepněte na tlačítko Restartovat, pokud chcete počítač automaticky restartovat.
DAN=Du skal genstarte systemet, før du bruger [SHORTPRODUCTNAME]. Klik på Genstart nu for at genstarte automatisk.
DEU=Sie müssen Ihr System vor der Verwendung von [SHORTPRODUCTNAME] neu starten. Klicken Sie auf „Jetzt neu starten“, um den Neustart automatisch durchzuführen.
ENU=You must restart your system before using [SHORTPRODUCTNAME]. Click Restart Now to restart automatically.
ESP=Debe reiniciar el sistema para poder utilizar [SHORTPRODUCTNAME]. Haga clic en Reiniciar ahora para reiniciar el sistema automáticamente.
ETI=Peate enne [SHORTPRODUCTNAME] kasutamist oma süsteemi taaskäivitama. Automaatselt taaskäivitamiseks klõpsake nuppu Taaskäivita kohe.
EUQ=Sistema berrabiarazi behar duzu [SHORTPRODUCTNAME] erabili aurretik. Egin klik Berrabiarazi Orain aukeran automatikoki berrabiarazteko.
FRA=Vous devez redémarrer le système avant d'utiliser [SHORTPRODUCTNAME]. Cliquez sur Redémarrer maintenant pour redémarrer automatiquement.
HRV=Prije korištenja programa [SHORTPRODUCTNAME] morate ponovo pokrenuti računalo. Za automatsko ponovno pokretanje pritisnite Ponovo pokreni sada.
HUN=A(z) [SHORTPRODUCTNAME] használata előtt újra kell indítani a rendszert. Az automatikus újraindításhoz kattintson az Újraindítás most gombra.
ITA=Prima di utilizzare [SHORTPRODUCTNAME], è necessario riavviare il sistema. Fare clic su Riavvia ora per eseguire il riavvio automaticamente.
JPN=[SHORTPRODUCTNAME] を使用するにはシステムを再起動する必要があります。自動的に再起動するには「今すぐ再起動」をクリックしてください。
KOR=[SHORTPRODUCTNAME]을(를) 사용하기 전에 시스템을 다시 시작해야 합니다. 자동으로 다시 시작하려면 지금 다시 시작을 클릭하십시오.
LTH=Prieš pradėdami naudoti [SHORTPRODUCTNAME] sistemą turite paleisti iš naujo. Jei norite, kad automatiškai būtų paleidžiama iš naujo, spustelėkite mygtuką Paleisti iš naujo dabar.
LVI=Lai lietotu [SHORTPRODUCTNAME], ir jāveic sistēmas restartēšana. Noklikšķiniet uz Restartēt tūlīt, lai automātiski restartētu sistēmu.
NLD=U moet het systeem opnieuw opstarten voordat u [SHORTPRODUCTNAME] gebruikt. Klik op Nu opnieuw opstarten om het systeem automatisch opnieuw op te starten.
NOR=Du må starte systemet på nytt før du bruker [SHORTPRODUCTNAME]. Klikk Start på nytt nå for å starte på nytt automatisk.
POL=Przed użyciem programu [SHORTPRODUCTNAME] należy ponownie uruchomić system. Aby zrobić to automatycznie, kliknij przycisk Uruchom ponownie teraz.
PTB=Você deve reiniciar o sistema antes de usar o [SHORTPRODUCTNAME]. Clique em Reiniciar agora para reiniciar automaticamente.
RUM=Trebuie să reporniţi sistemul înainte de a utiliza [SHORTPRODUCTNAME]. Faceţi clic pe Repornire acum pentru a reporni automat.
RUS=Перед началом использования [SHORTPRODUCTNAME] необходимо перезагрузить компьютер. Нажмите "Перезагрузить сейчас" для автоматической перезагрузки.
SKY=Pred použitím produktu [SHORTPRODUCTNAME] je potrebné reštartovať systém. Po kliknutí na tlačidlo Reštartovať teraz sa reštart vykoná automaticky.
SLV=Preden uporabite [SHORTPRODUCTNAME], morate ponovno zagnati sistem. Za samodejni ponovni zagon kliknite Ponovno zaženi zdaj.
SUO=Järjestelmä on käynnistettävä uudelleen ennen sovelluksen [SHORTPRODUCTNAME] käyttöä. Käynnistä järjestelmä automaattisesti uudelleen valitsemalla Käynnistä uudelleen nyt.
SVE=Du måste starta om systemet innan du använder [SHORTPRODUCTNAME]. Klicka på Starta om nu när du vill starta om automatiskt.
TUR=[SHORTPRODUCTNAME] uygulamasını kullanmadan önce sisteminizi yeniden başlatmanız gerekir. Otomatik olarak yeniden başlatmak için Şimdi Yeniden Başlat'ı tıklatın.
UKR=Перед використанням [SHORTPRODUCTNAME] потрібно перезапустити систему. Клацніть «Перезапустити зараз», щоб виконати автоматичний перезапуск.

[IDS_INFO_REBOOT_WARNING]
BGR=Вероятно ще трябва да рестартирате системата си, след като се инсталира актуализацията.
CAT=Pot ser que hàgiu de reiniciar el sistema després d'instal·lar l'actualització.
CHS=安装更新后您需要重新启动系统。
CHT=安裝更新之後，您可能必須重新啟動系統。
CZE=Po instalaci aktualizace bude pravděpodobně nutné restartovat počítač.
DAN=Du skal muligvis genstarte systemet, når opdateringen er installeret.
DEU=Sie müssen Ihr System nach der Installation des Updates eventuell neu starten.
ENU=You may need to restart your system after the update is installed.
ESP=Es posible que sea necesario reiniciar el sistema una vez que se instale la actualización.
ETI=Võimalik, et peate oma süsteemi pärast värskenduse installimist uuesti käivitama.
EUQ=Baliteke sistema berrabiarazi behar izatea eguneratzea instalatu ostean.
FRA=Il se peut que vous deviez redémarrer le système une fois la mise à jour installée.
HRV=Nakon instaliranja ažuriranja možda ćete morati ponovo pokrenuti sustav.
HUN=Előfordulhat, hogy a frissítés telepítése után újra kell indítani a számítógépet.
ITA=Al termine dell'installazione dell'aggiornamento potrebbe essere necessario riavviare il sistema.
JPN=アップデートをインストール後、システムの再起動が必要になる場合があります。
KOR=업데이트를 설치한 후에 시스템을 다시 시작해야 할 수도 있습니다.
LTH=Įdiegus naujinimą gali tekti sistemą paleisti iš naujo.
LVI=Pēc atjauninājuma instalēšanas, iespējams, jāveic sistēmas restartēšana.
NLD=Nadat de update is geïnstalleerd, moet u het systeem mogelijk opnieuw opstarten.
NOR=Du må kanskje starte systemet på nytt etter at oppdateringen er installert.
POL=Po zainstalowaniu aktualizacji może być konieczne ponowne uruchomienie systemu.
PTB=Pode ser necessário reiniciar o sistema após a instalação da atualização.
RUM=Poate fi necesară repornirea sistemului după instalarea actualizării.
RUS=После установки обновления может потребоваться перезагрузка компьютера.
SKY=Po nainštalovaní aktualizácie môže byť potrebné reštartovať systém.
SLV=Ko je posodobitev nameščena, boste mogoče morali ponovno zagnati računalnik.
SUO=Järjestelmä on mahdollisesti käynnistettävä päivityksen asentamisen jälkeen uudelleen.
SVE=Du kanske måste starta om systemet när uppdateringen har installerats.
TUR=Güncelleme yüklendikten sonra sisteminizi yeniden başlatmanız gerekebilir.
UKR=Можливо, після встановлення оновлення потрібно буде перезапустити систему.

[IDS_INFO_URL]
BGR=Детайли
CAT=Detalls
CHS=详细信息
CHT=詳細資訊
CZE=Podrobnosti
DAN=Detaljer
DEU=Details
ENU=Details
ESP=Detalles
ETI=Üksikasjad
EUQ=Xehetasunak
FRA=Détails
HRV=Pojedinosti
HUN=Részletek
ITA=Dettagli
JPN=詳細
KOR=세부 사항
LTH=Informacija
LVI=Detalizēti
NLD=Details
NOR=Detaljer
POL=Szczegóły
PTB=Detalhes
RUM=Detalii
RUS=Подробности
SKY=Podrobnosti
SLV=Podrobnosti
SUO=Tiedot
SVE=Detaljer
TUR=Ayrıntılar
UKR=Подробиці

[IDS_MSGBOX_CREATE_DLG_ERR]
BGR=Неуспешно създаване на основния диалогов прозорец.
CAT=No s'ha pogut crear el quadre de diàleg principal.
CHS=创建主对话框失败。
CHT=無法建立主要對話方塊。
CZE=Chyba při vytváření hlavního dialogového okna.
DAN=Hoveddialogboksen kunne ikke oprettes.
DEU=Hauptdialogfeld konnte nicht erstellt werden.
ENU=Failed to create main dialog.
ESP=No se ha podido crear el cuadro de diálogo principal.
ETI=Peadialoogi loomine nurjus.
EUQ=Huts egin du elkarrizketa nagusia sortzean.
FRA=Impossible de créer la boîte de dialogue principale.
HRV=Stvaranje glavnog dijaloškog okvira nije uspjelo.
HUN=A fő párbeszédpanelt nem lehetett létrehozni.
ITA=Creazione della finestra di dialogo principale non riuscita.
JPN=メインダイアログボックスを作成できませんでした。
KOR=기본 대화 상자를 만드는 데 실패했습니다.
LTH=Nepavyko sukurti pagrindinio dialogo.
LVI=Neizdevās izveidot galveno dialogu.
NLD=Kan hoofddialoogvenster niet maken.
NOR=Kan ikke opprette hoveddialogboks.
POL=Utworzenie głównego okna dialogowego nie powiodło się.
PTB=Falha ao criar caixa de diálogo principal.
RUM=Crearea casetei de dialog principale a eşuat.
RUS=Не удалось создать главное диалоговое окно.
SKY=Nepodarilo sa vytvoriť hlavné dialógové okno.
SLV=Glavnega pogovornega okna ni bilo mogoče ustvariti.
SUO=Päävalintaikkunan luominen epäonnistui.
SVE=Det går inte att skapa huvuddialogruta.
TUR=Ana iletişim kutusu oluşturulamadı.
UKR=Не вдалося створити головне діалогове вікно.

[IDS_MSGBOX_ERR_TITLE]
BGR=Грешка
CAT=Error
CHS=错误
CHT=錯誤
CZE=Chyba
DAN=Fejl
DEU=Fehler
ENU=Error
ESP=Error
ETI=Tõrge
EUQ=Errorea
FRA=Erreur
HRV=Pogreška
HUN=Hiba történt.
ITA=Errore
JPN=エラー
KOR=오류
LTH=Klaida
LVI=Kļūda
NLD=Fout
NOR=Feil
POL=Błąd
PTB=Erro
RUM=Eroare
RUS=Ошибка
SKY=Chyba
SLV=Napaka
SUO=Virhe
SVE=Fel
TUR=Hata
UKR=Помилка

[IDS_PROXY_AUTH_TITLE]
BGR=Необходимо е удостоверяване за прокси.
CAT=Es necessita autenticació del servidor intermediari.
CHS=需要代理验证。
CHT=需要代理驗證。
CZE=Je vyžadováno ověření proxy serveru.
DAN=Proxygodkendelse er påkrævet.
DEU=Proxy-Authentifizierung erforderlich.
ENU=Proxy authentication is required.
ESP=Se necesita autenticación Proxy.
ETI=Puhverserveri autentimine on vajalik.
EUQ=Proxy autentifikazioa behar da
FRA=L'authentification du proxy est requise.
HRV=Obavezna je proxy provjera autentičnosti.
HUN=Proxyhitelesítés szükséges.
ITA=È necessaria l’autorizzazione proxy.
JPN=プロキシ認証が必要です。
KOR=프록시 인증이 필요합니다.
LTH=Reikalinga tarpinio serverio autentifikacija.
LVI=Nepieciešama starpniekservera autentifikācija.
NLD=Verificatie van proxy is vereist.
NOR=Proxy-autentisering kreves.
POL=Wymagane uwierzytelnienie na serwerze proxy.
PTB=Autenticação de proxy necessária.
RUM=Este necesară autentificarea la proxy.
RUS=Требуется аутентификация прокси-сервера.
SKY=Požaduje sa overenie servera proxy.
SLV=Zahtevano je preverjanje pristnosti za strežnik proxy.
SUO=Välityspalvelimen tarkistus vaaditaan.
SVE=Proxy-autentisering krävs.
TUR=Proxy kimlik denetimi gerekiyor.
UKR=Необхідна автентифікація проксі-сервера.

[IDS_PROXY_AUTH_USERNAME]
BGR=Потребителско &име:
CAT=Nom d'&usuari:
CHS=用户名(&U)：
CHT=使用者名稱(&U)：
CZE=&Uživatelské jméno:
DAN=&Brugernavn:
DEU=&Benuzername:
ENU=&User name:
ESP=&Nombre de usuario:
ETI=&Kasutajanimi:
EUQ=&Erabiltzaile-izena:
FRA=&Nom d'utilisateur :
HRV=&Korisničko ime:
HUN=&Felhasználónév:
ITA=&Nome utente:
JPN=ユーザー名(&U) :
KOR=사용자 이름(&U):
LTH=&Vartotojo vardas:
LVI=&Lietotājvārds:
NLD=&Gebruikersnaam:
NOR=&Brukernavn:
POL=&Nazwa użytkownika:
PTB=&Nome do usuário:
RUM=&Nume utilizator:
RUS=&Имя пользователя:
SKY=&Meno užívateľa:
SLV=&Uporabniško ime:
SUO=&Käyttäjänimi:
SVE=&Användarnamn:
TUR=&Kullanıcı Adı:
UKR=&Ім'я користувача:

[IDS_PROXY_AUTH_PASSWORD]
BGR=&Парола:
CAT=&Contrasenya:
CHS=密码(&P)：
CHT=密碼(&P)：
CZE=&Heslo:
DAN=&Adgangskode:
DEU=&Kennwort:
ENU=&Password:
ESP=&Contraseña:
ETI=&Parool:
EUQ=&Pasahitza:
FRA=&Mot de passe :
HRV=&Lozinka:
HUN=&Password:
ITA=&Password:
JPN=パスワード(&P) :
KOR=암호(&P):
LTH=&Password:
LVI=&Parole:
NLD=&Wachtwoord:
NOR=&Passord:
POL=&Hasło:
PTB=&Senha:
RUM=&Parolă:
RUS=&Пароль:
SKY=&Heslo:
SLV=&Geslo:
SUO=&Salasana:
SVE=&Lösenord:
TUR=&Şifre:
UKR=&Пароль:

[IDS_PROXY_AUTH_CHECKBOX]
BGR=&Запомни паролата ми
CAT=&Recorda la contrasenya
CHS=记住我的密码(&R)
CHT=記住我的密碼(&R)
CZE=&Zapamatovat si moje heslo
DAN=&Husk min adgangskode
DEU=Kennwort &speichern
ENU=&Remember my password
ESP=&Recordar mi contraseña
ETI=&Jäta mu parool meelde
EUQ=&Gogoratu nire pasahitza
FRA=&Mémoriser le mot de passe
HRV=&Zapamti moju lozinku
HUN=&Jelszó megjegyzése
ITA=&Memorizza la password
JPN=パスワードを記憶する(&R)
KOR=암호 저장(&R)
LTH=&Atsiminti mano slaptažodį
LVI=&Atcerēties manu paroli
NLD=&Mijn wachtwoord onthouden
NOR=&Husk passordet mitt
POL=&Pamiętaj moje hasło
PTB=&Lembrar minha senha
RUM=&Memorare parolă
RUS=&Запомнить пароль
SKY=&Zapamätať si moje heslo
SLV=&Shrani moje geslo
SUO=&Muista salasana
SVE=&Kom ihåg mitt lösenord
TUR=&Şifremi hatırla
UKR=&Зберегти мій пароль

[IDS_TITLE_CHECKING]
BGR=Проверка за актуализации...
CAT=S'estan buscant actualitzacions...
CHS=正在检查更新...
CHT=正在檢查更新...
CZE=Kontrolují se aktualizace...
DAN=Kontrollerer for opdateringer...
DEU=Es wird nach Updates gesucht...
ENU=Checking for updates...
ESP=Buscando actualizaciones...
ETI=Värskenduste vaatamine...
EUQ=Eguneratzeak bilatzen...
FRA=Recherche des mises à jour...
HRV=Provjera ažuriranja...
HUN=Frissítések keresése...
ITA=Ricerca aggiornamenti in corso...
JPN=アップデートの有無をチェックしています...
KOR=업데이트 확인 중...
LTH=Ieškoma naujinimų...
LVI=Pārbauda, vai nav atjauninājumu...
NLD=Controleren op updates...
NOR=Ser etter oppdateringer...
POL=Sprawdzanie aktualizacji...
PTB=Verificando se há atualizações...
RUM=Se caută actualizări...
RUS=Проверка наличия обновлений…
SKY=Kontrola aktualizácií...
SLV=Iskanje posodobitev ...
SUO=Etsitään päivityksiä...
SVE=Letar efter uppdateringar...
TUR=Güncellemeler kontrol ediliyor...
UKR=Перевірка наявності оновлень...

[IDS_TITLE_COMPLETE_SUCCESS]
BGR=Актуализирането е успешно
CAT=Actualització correcta
CHS=更新成功
CHT=更新成功
CZE=Aktualizace byla úspěšná.
DAN=Opdateringen blev fuldført
DEU=Update erfolgreich
ENU=Update successful
ESP=Actualización correcta
ETI=Värskendamine õnnestus
EUQ=Eguneratzea behar bezala egin da
FRA=Mise à jour réussie
HRV=Ažuriranje je uspjelo
HUN=A frissítés sikeres.
ITA=Aggiornamento riuscito correttamente
JPN=アップデートが成功しました
KOR=업데이트 성공
LTH=Naujinimas baigtas sėkmingai
LVI=Atjaunināšana ir veiksmīgi pabeigta
NLD=Update voltooid
NOR=Oppdateringen er fullført
POL=Aktualizacja pomyślna
PTB=Atualização bem-sucedida
RUM=Actualizare reuşită
RUS=Обновление выполнено успешно
SKY=Aktualizácia bola úspešná
SLV=Posodobitev je uspešna
SUO=Päivitys onnistui
SVE=Uppdateringen är klar
TUR=Güncelleme başarılı
UKR=Оновлення успішне

[IDS_TITLE_INSTALLING_UPDATES]
BGR=Инсталиране на актуализацията...
CAT=S'està instal·lant l'actualització...
CHS=正在安装更新...
CHT=正在安裝更新...
CZE=Instalace aktualizace...
DAN=Installerer opdatering...
DEU=Update wird installiert...
ENU=Installing update...
ESP=Instalando actualización...
ETI=Värskenduse installimine...
EUQ=Eguneratzea instalatzen...
FRA=Installation de la mise à jour...
HRV=Instaliranje ažuriranja...
HUN=Frissítés telepítése...
ITA=Installazione dell'aggiornamento in corso...
JPN=アップデートをインストールしています...
KOR=업데이트 설치 중...
LTH=Diegiamas naujinimas...
LVI=Instalē atjauninājumu...
NLD=Update installeren...
NOR=Installerer oppdatering...
POL=Instalowanie aktualizacji...
PTB=Instalando a atualização...
RUM=Se instalează actualizarea...
RUS=Установка обновления…
SKY=Inštaluje sa aktualizácia...
SLV=Nameščanje posodobitve ...
SUO=Asennetaan päivitystä...
SVE=Installerar uppdatering...
TUR=Güncelleme yükleniyor...
UKR=Встановлення оновлення...

[IDS_TITLE_NOT_UPDATED]
BGR=Актуализирането е неуспешно
CAT=Error en actualitzar
CHS=更新失败
CHT=更新失敗
CZE=Chyba aktualizace
DAN=Opdateringen mislykkedes
DEU=Update-Fehler
ENU=Update failed
ESP=Se ha producido un error en la actualización
ETI=Värskendamine nurjus
EUQ=Eguneratzeak huts egin du
FRA=Echec de la mise à jour
HRV=Ažuriranje nije uspjelo
HUN=A frissítés nem sikerült
ITA=Aggiornamento non riuscito
JPN=アップデートに失敗しました
KOR=업데이트 실패
LTH=Atnaujinti nepavyko
LVI=Atjaunināšana neizdevās
NLD=Update mislukt
NOR=Oppdatering mislyktes
POL=Uaktualnienie nie powiodło się
PTB=Falha na atualização
RUM=Actualizare eşuată
RUS=Ошибка установки обновления
SKY=Aktualizácia zlyhala
SLV=Posodobitev ni uspela
SUO=Päivitys epäonnistui
SVE=Uppdateringen misslyckades
TUR=Güncelleme başarısız
UKR=Помилка оновлення

[IDS_TITLE_READY_TO_DOWNLOAD]
BGR=Има актуализация
CAT=Actualització disponible
CHS=更新已就绪
CHT=已有更新可用
CZE=Je k dispozici aktualizace.
DAN=Der er en opdatering
DEU=Update verfügbar
ENU=Update is available
ESP=Hay una actualización disponible
ETI=Värskendus on saadaval
EUQ=Eguneratzea erabilgarri
FRA=Une mise à jour est disponible
HRV=Dostupno je ažuriranje
HUN=Frissítés érhető el
ITA=È disponibile un aggiornamento
JPN=利用可能なアップデートがあります
KOR=업데이트가 있습니다
LTH=Yra naujinimas
LVI=Atjauninājums ir pieejams
NLD=Er is een update beschikbaar
NOR=Oppdatering er tilgjengelig
POL=Aktualizacja jest dostępna
PTB=Atualização disponível
RUM=Actualizarea este disponibilă
RUS=Обновление доступно
SKY=K dispozícii je aktualizácia
SLV=Posodobitev je na voljo
SUO=Päivitys saatavilla
SVE=Uppdatering finns
TUR=Güncelleme mevcut
UKR=Доступне оновлення

[IDS_TITLE_READY_TO_UPGRADE]
ENU=[X] is available
CAT=[X] està disponible
CZE=Je k dispozici [X]
DAN=[X] er tilgængelig
DEU=[X] ist verfügbar
ESP=[X] está disponible
EUQ=[X] erabilgarri dago
SUO=[X] on saatavana
FRA=[X] est disponible
HRV=Program [X] je dostupan
HUN=[X] rendelkezésre áll
ITA=È disponibile [X]
JPN=[X] が利用可能です
KOR=[X] 사용 가능
NOR=[X] er tilgjengelig
NLD=[X] is beschikbaar
POL=Program [X] jest dostępny
PTB=[X] está disponível
RUM=[X] este disponibil
RUS=Приложение [X] доступно
SKY=Aplikácia [X] je k dispozícii
SLV=[X] je na voljo
SVE=[X] är tillgängligt
TUR=[X] mevcut
UKR=Програма [X] доступна
CHS=[X] 已可升级
CHT=[X] 現已可用
BGR=Достъпен е [X]
ETI=[X] on kättesaadav
LTH=[X] yra prieinama
LVI=[X] ir pieejams

[IDS_TITLE_UPGRADE_INSTALLATION]
ENU=[X] installation
CAT=Instal·lació de [X]
CZE=Instalace programu [X]
DAN=[X]-installation
DEU=[X] - Installation
ESP=Instalación de [X]
EUQ=[X] instalazioa
SUO=[X] -asennus
FRA=[X] - Installation
HRV=Instalacija programa [X]
HUN=[X] telepítése
ITA=Installazione di [X]
JPN=[X] インストール
KOR=[X] 설치
NOR=[X]-installasjon
NLD=[X] installatie
POL=Instalacja programu [X]
PTB=Instalação do [X]
RUM=Instalare [X]
RUS=Установка [X]
SKY=Inštalácia aplikácie [X]
SLV=Namestitev programa [X]
SVE=[X]-installation
TUR=[X] kurulumu
UKR=Встановлення [X]
CHS=[X] 安装
CHT=[X] 安裝
BGR=Инсталиране на [X]
ETI=[X] installimine
LTH=[X] diegimas
LVI=[X] instalēšana

[IDS_INFO_UPGRADE]
ENU=[X], the free, leading software for viewing PDF files is now available for download and installation by this Updater.
CAT=[X], el programa líder gratuït de visualització de fitxers PDF, ara es pot baixar i instal·lar amb aquest actualitzador.
CZE=[X], bezplatný špičkový software k prohlížení souborů PDF, si nyní můžete stáhnout a nainstalovat pomocí tohoto aktualizačního programu.
DAN=[X], det gratis, førende program til visning af PDF-filer, kan nu hentes og installeres af denne Updater.
DEU=[X], der kostenlose Software-Marktführer zur Anzeige von PDF-Dateien, ist nun über diesen Updater zum Download und zur Installation verfügbar.
ESP=[X], el software gratuito y líder para ver archivos PDF está ya disponible para su descarga e instalación mediante este programa de actualización.
EUQ=[X], PDF fitxategiak bistaratzeko doako software nagusia, erabilgarri dago eguneratzaile honek deskarga eta instala dezan.
SUO=[X]: Alan johtavan PDF-tiedostojen katseluohjelmiston voi nyt ladata ja asentaa maksuttomasti tällä päivitysohjelmalla.
FRA=[X], logiciel gratuit leader du marché pour la visualisation des fichiers PDF, est à présent prêt à être téléchargé et installé à l'aide de l'utilitaire de mise à jour.
HRV=[X], najpopularniji besplatan program za pregled PDF datoteka sada možete preuzeti i instalirati pomoću ovog alata za ažuriranje.
HUN=[X], ingyenes, piacvezető szoftver PDF fájlok megjelenítésére; már letölthető és telepíthető ezzel a Frissítéskezelővel.
ITA=[X] è il software gratuito leader nel settore per la visualizzazione di file PDF ed è ora disponibile per lo scaricamento e l'installazione tramite Updater.
JPN=PDF ファイルを表示するための優れた無料のソフトウェア [X] を、この Updater でダウンロードしてインストールできます。
KOR=이 Updater를 통해, 업계를 주도하는 무료 PDF 파일 뷰어 소프트웨어 [X]를 다운로드하고 설치할 수 있습니다.
NOR=[X], den ledende gratis programvaren for å vise PDF-filer, er nå tilgjengelig for nedlasting og installasjon med dette oppdateringsprogrammet.
NLD=[X], het toonaangevende gratis programma voor het weergeven van PDF-bestanden, kan nu met deze Updater worden gedownload en geïnstalleerd.
POL=[X], najlepszy, bezpłatny program do przeglądania plików PDF, jest dostępny do pobrania i instalacji w module Updater.
PTB=[X], o software líder, gratuito, para visualização de arquivos PDF agora está disponível para download e instalação por este Updater.
RUM=[X], software-ul gratuit, de ultimă generaţie pentru vizualizarea fişierelor PDF este disponibil acum pentru descărcare şi instalare cu acest Program de actualizare.
RUS=[X], популярное бесплатное программное обеспечение для просмотра файлов PDF, доступно для загрузки и установки с помощью этого средства обновления.
SKY=[X], popredný bezplatný softvér na zobrazovanie súborov PDF, je teraz k dispozícii na prevzatie a inštaláciu prostredníctvom tohto aktualizačného programu.
SLV=[X], vodilna brezplačna oprema za ogled datotek PDF, je na voljo za prenos in namestitev s tem programom za posodobitev.
SVE=[X], en ledande och kostnadsfri programvara för visning av PDF-filer, kan nu hämtas och installeras med detta uppdateringsverktyg.
TUR=PDF dosyalarını görüntülemek için kullanılan ücretsiz, sektör lideri yazılım [X], bu Güncelleyici ile artık indirilebilir ve kurulabilir.
UKR=[X], безкоштовне провідне програмне забезпечення для перегляду файлів PDF тепер можна завантажувати та встановлювати за допомогою цієї програми оновлення.
CHS=[X] 是一款业界领先的、用于查看 PDF 文件的免费软件，现在可以使用此 Updater 进行下载和安装。
CHT=[X] 是領先業界的檢視 PDF 檔案免費軟體，現在可透過此更新程式進行下載及安裝。
BGR=[X] - безплатният водещ софтуер за четене на PDF файлове - вече е достъпен за изтегляне и инсталиране през този Updater.
ETI=[X], tasuta juhtpositsioonil tarkvara PDF-failide vaatamiseks on nüüd kättesaadav allalaadimiseks ja installimiseks programmi Updater abil.
LTH=[X], nemokama, pirmaujanti programinė įranga, skirta PDF failų peržiūrai, kurią dabar galima atsisiųsti ir įsidiegti, naudojant šią atnaujinimo įrangą.
LVI=[X] — bezmaksas visizplatītākā PDF failu skatīšanas programmatūra — tagad ir pieejama lejupielādei un instalēšanai, izmantojot šo atjaunošanas rīku.

[IDS_INFO_UPGRADE_X]
ENU=[X] is ready to be installed. Adobe Reader is the global standard for accurately and reliably interacting with PDF documents.
CAT=[X] és a punt per instal·lar-se. L'Adobe Reader és l'estàndard mundial per interaccionar amb precisió i eficàcia amb documents PDF.
CZE=[X] je připraven k instalaci. Adobe Reader je globální standard pro přesnou a spolehlivou interakci s dokumenty PDF.
DAN=[X] er klar til installation. Adobe Reader er den globale standard til at arbejde med PDF-dokumenter nøjagtigt og pålideligt.
DEU=[X] kann jetzt installiert werden. Adobe Reader ist der weltweite Standard für präzises, zuverlässiges Arbeiten mit PDF-Dokumenten.
ESP=[X] está listo para ser instalado. Adobe Reader es el estándar global para interactuar de forma segura y precisa con documentos en formato PDF.
EUQ=[X] instalatzeko prest dago. Adobe Reader software eredugarria da mundu mailan, PDF dokumentuekin modu zehatz eta fidagarrian interakzioan jarduteari dagokionez.
SUO=[X] on valmis asennettavaksi. Adobe Reader on maailmanlaajuinen PDF-asiakirjojen virheettömän ja luotettavan käsittelyn standardi.
FRA=[X] est prêt à être installé. Adobe Reader est la référence absolue en matière de manipulation de documents PDF.
HRV=Program [X] spreman je za instalaciju. Adobe Reader globalni je standard za precizno i pouzdano korištenje PDF dokumenata.
HUN=[X] telepítésre kész. Az Adobe Reader nemzetközi szabvány a PDF dokumentumok pontos és megbízható használatához.
ITA=È possibile avviare l'installazione di [X]. Adobe Reader rappresenta lo standard globale per elaborare documenti PDF in modo preciso e affidabile.
JPN=[X] をインストールする準備ができました。 Adobe Reader は、PDF 文書との対話型操作を正確かつ確実に行うためのグローバルスタンダードです。
KOR=[X]를 설치할 준비가 되었습니다. Adobe Reader는 PDF 문서를 정확하고 안정적으로 다루기 위한 세계 표준입니다.
NOR=[X] er klar til å bli installert. Adobe Reader er den globale standarden for nøyaktig og pålitelig samhandling med PDF-dokumenter.
NLD=[X] kan nu worden geïnstalleerd. Adobe Reader is het wereldwijd gebruikte standaardprogramma om nauwkeurig en betrouwbaar te werken met PDF-documenten.
POL=Program [X] jest gotowy do instalacji. Program Adobe Reader to globalny standard w zakresie dokładnej i niezawodnej obsługi dokumentów w formacie PDF.
PTB=[X] está pronto para ser instalado. O Adobe Reader é o padrão global para interagir com confiança e precisão com documentos PDF.
RUM=[X] este pregătit să fie instalat. Adobe Reader este standardul global pentru interacţiunea îngrijită şi de încredere cu documente PDF.
RUS=Приложение [X] готово для установки. Adobe Reader является глобальным стандартом для точной и надежной работы с документами PDF.
SKY=Aplikácia [X] je pripravená na inštaláciu. Adobe Reader je globálny štandard pre presnú a spoľahlivú interakciu s dokumentmi PDF.
SLV=Program [X] je pripravljen za namestitev. Adobe Reader je globalni standard za natančno in zanesljivo delo z dokumenti PDF.
SVE=[X] kan nu installeras. Adobe Reader är den globala standarden för noggrant och tillförlitligt arbete med PDF-dokument.
TUR=[X] kurulum için hazır. Adobe Reader, PDF belgeleriyle doğru ve güvenilir etkileşimin küresel standardıdır.
UKR=Програма [X] готова до встановлення. Adobe Reader – це глобальний стандарт для точної та надійної роботи з документами PDF.
CHS=已准备好安装 [X]。Adobe Reader 是与 PDF 文档进行精确、可靠的交互的全球标准。
CHT=已準備好安裝 [X]。Adobe Reader 是與 PDF 文件進行精確且可靠的互動之通用標準。
BGR=[X] е готов за инсталиране. Adobe Reader е глобалният стандарт за прецизно и надеждно взаимодействие с PDF документи.
ETI=[X] on installimiseks valmis. Adobe Reader on globaalne standard täpseks ja usaldusväärseks interaktsiooniks PDF-dokumentidega.
LTH=[X] yra paruošta diegimui. „Adobe Reader“ – tai pasaulinio standarto programinė įranga, skirta tiksliai ir patikimai sąveikauti su PDF dokumentais.
LVI=[X] ir gatavs instalēšanai. Adobe Reader ir globālais standarts precīzai un uzticamai mijiedarbībai ar PDF dokumentiem.

[IDS_WHATS_NEW_URL]
ENU=What's new?
CAT=Novetats
CZE=Co je nového?
DAN=Nyheder
DEU=Neuheiten
ESP=Novedades
EUQ=Zer berri?
SUO=Uudet toiminnot
FRA=Nouveautés
HRV=Što je novo?
HUN=Újdonságok.
ITA=Novità
JPN=新機能の紹介
KOR=새로운 기능
NOR=Hva er nytt?
NLD=Wat is nieuw?
POL=Co nowego?
PTB=Novidades?
RUM=Ce este nou?
RUS=Новости
SKY=Čo je nové?
SLV=Kaj je novega?
SVE=Nyheter
TUR=Yenilikler
UKR=Що нового?
CHS=新增功能
CHT=新增功能
BGR=Какво е новото?
ETI=Mis on uut?
LTH=Kas naujo?
LVI=Kas jauns?

[IDS_CHECK_NOTIFY]
ENU=Do &not notify me again
CAT=&No m'ho tornis a notificar
CZE=Znovu &neupozorňovat
DAN=Påmind mig &ikke igen
DEU=&Diese Meldung nicht mehr anzeigen
ESP=&No notificar otra vez
EUQ=&Ez jakinarazi berriro
SUO=Älä ilmoita uudellee&n
FRA=&Ne plus m'avertir
HRV=&Nemoj me ponovo obavješćivati
HUN=&Ne értesítsen többé
ITA=&Non avvisare ancora in futuro
JPN=次回から通知しない(&N)
KOR=다시 알리지 않음(&N)
NOR=Ikke &varsle meg igjen
NLD=Stuur me &geen herinnering meer
POL=&Nie powiadamiaj mnie ponownie
PTB=&Não me notificar novamente
RUM=Nu &mă mai anunţa din nou
RUS=Не &извещать меня больше
SKY=&Neupozorňovať znova
SLV=Ne &opomni me znova
SVE=Meddela mig i&nte igen
TUR=Bir daha &gösterme
UKR=&Більше не повідомляти
CHS=不要再通知我(&N)
CHT=不要再通知我(&N)
BGR=&Не ми напомняй отново
ETI=Ära &mind enam muuda
LTH=Daugiau man &nepranešti
LVI=Vairs &nerādīt šo paziņojumu.

[IDS_BTN_REMIND_ME_LATER]
ENU=&Remind Me Later
CAT=&Recorda-m'ho més tard
CZE=&Upozornit později
DAN=&Påmind mig senere
DEU=&Später noch einmal erinnern
ESP=&Recordármelo más tarde
EUQ=&Gogorarazi geroago
SUO=&Muistuta minua myöhemmin
FRA=&Envoyer un rappel
HRV=&Podsjeti me kasnije
HUN=&Emlékeztessen később
ITA=&Visualizza in seguito
JPN=後で通知する(&R)
KOR=나중에 알림(&R)
NOR=&Påminn meg senere
NLD=&Later herinnering sturen
POL=P&rzypomnij później
PTB=&Lembrar-me depois
RUM=&Aminteşte-mi mai târziu
RUS=&Напомнить позже
SKY=&Upozorniť neskôr
SLV=&Opomni me pozneje
SVE=&Påminn mig senare
TUR=&Daha sonra hatırlat
UKR=&Нагадати мені пізніше
CHS=以后提醒我(&R)
CHT=以後提醒我(&R)
BGR=&Подсети ме по-късно
ETI=&Tuleta mulle hiljem meelde
LTH=&Priminti man vėliau
LVI=&Atgādināt man vēlāk.

[IDS_BTN_EXIT]
ENU=&Exit
CAT=&Surt
CZE=&Konec
DAN=&Afslut
DEU=&Beenden
ESP=&Salir
EUQ=&Irten
SUO=&Lopeta
FRA=&Quitter
HRV=&Izlaz
HUN=&Kilépés
ITA=&Esci
JPN=終了(&E)
KOR=종료(&E)
NOR=&Avslutt
NLD=&Afsluiten
POL=&Zamknij
PTB=&Sair
RUM=&Ieşire
RUS=&Выход
SKY=&Skončiť
SLV=&Izhod
SVE=&Avsluta
TUR=&Çık
UKR=&Вийти
CHS=退出(&E)
CHT=結束(&E)
BGR=&Изход
ETI=&Välju
LTH=&Išeiti
LVI=&Iziet

[IDS_BTN_MINIMIZE]
ENU=&Minimize
CAT=&Minimitza
CZE=&Minimalizovat
DAN=&Minimer
DEU=&Minimieren
ESP=&Minimizar
EUQ=&Ikonotu
SUO=&Pienennä
FRA=&Réduire
HRV=&Minimiziraj
HUN=&Kis méret
ITA=&Riduci a icona
JPN=最小化(&M)
KOR=최소화(&M)
NOR=&Minimer
NLD=&Minimaliseren
POL=&Minimalizuj
PTB=&Minimizar
RUM=&Minimizare
RUS=&Свернуть
SKY=&Minimalizovať
SLV=&Minimiraj
SVE=&Minimera
TUR=&Küçült
UKR=&Мінімізувати
CHS=最小化(&M)
CHT=最小化(&M)
BGR=&Намали
ETI=&Minimeeri
LTH=&Sumažinti
LVI=&Minimizēt

[IDS_TITLE_READY_TO_INSTALL]
BGR=Актуализацията е готова за инсталиране
CAT=Actualització preparada per a instal·lació
CHS=更新现在可以安装
CHT=已準備好安裝更新
CZE=Aktualizace je připravena k instalaci.
DAN=Opdatering er klar til at blive installeret
DEU=Update bereit zur Installation
ENU=Update is ready to install
ESP=La actualización está lista para ser instalada
ETI=Värskendus on installimiseks valmis
EUQ=Eguneratzea instalatzeko prest
FRA=La mise à jour est prête à être installée
HRV=Ažuriranje je spremno za instalaciju
HUN=A frissítés telepítésre kész
ITA=L'aggiornamento è pronto per l'installazione
JPN=アップデートのインストール準備ができました
KOR=업데이트를 설치할 준비가 되었습니다
LTH=Naujinimas paruoštas diegti
LVI=Atjauninājums ir sagatavots instalēšanai
NLD=De update kan worden geïnstalleerd
NOR=Oppdatering er klar til å installeres
POL=Aktualizacja jest gotowa do zainstalowania
PTB=Atualização pronta para ser instalada
RUM=Actualizarea este gata de instalare
RUS=Обновление готово к установке
SKY=Aktualizácia je pripravená na inštaláciu
SLV=Posodobitev je pripravljena za namestitev
SUO=Päivitys valmiina asennettavaksi
SVE=Uppdateringen är klar att installera
TUR=Güncelleme yüklenmeye hazır
UKR=Оновлення готове до встановлення

[IDS_TITLE_UP_TO_DATE]
BGR=Няма актуализации
CAT=No hi ha actualitzacions disponibles
CHS=无可用更新
CHT=沒有可用的更新
CZE=Nejsou k dispozici žádné aktualizace.
DAN=Der er ingen tilgængelige opdateringer
DEU=Keine Updates verfügbar
ENU=No updates available
ESP=No hay ninguna actualización disponible
ETI=Värskendusi pole saadaval
EUQ=Ez dago eguneratzerik erabilgarri
FRA=Aucune mise à jour disponible
HRV=Nema dostupnih ažuriranja
HUN=Nincsenek elérhető frissítések
ITA=Nessun aggiornamento disponibile
JPN=利用可能なアップデートがありません
KOR=사용 가능한 업데이트 없음
LTH=Nėra naujinimų
LVI=Neviens atjauninājums nav pieejams
NLD=Geen updates beschikbaar
NOR=Ingen tilgjengelige oppdateringer
POL=Brak dostępnych aktualizacji
PTB=Não há atualizações disponíveis
RUM=Nu sunt disponibile actualizări
RUS=Нет обновлений
SKY=K dispozícii nie sú žiadne aktualizácie
SLV=Na voljo ni nobene posodobitve
SUO=Päivityksiä ei ole saatavilla
SVE=Det finns inga uppdateringar
TUR=Güncelleme mevcut değil
UKR=Немає оновлень

[IDS_TOOLTIP_DOWNLOADING]
BGR=Изтегляне на актуализацията...
CAT=S'està baixant l'actualització...
CHS=正在下载更新...
CHT=正在下載更新...
CZE=Stahování aktualizace…
DAN=Henter opdatering...
DEU=Update wird heruntergeladen...
ENU=Downloading Update...
ESP=Descargando actualización...
ETI=Värskenduse allalaadimine...
EUQ=Eguneratzea deskargatzen...
FRA=Téléchargement de la mise à jour...
HRV=Preuzimanje ažuriranja...
HUN=Frissítés letöltése...
ITA=Scaricamento dell'aggiornamento in corso...
JPN=アップデートをダウンロードしています...
KOR=업데이트 다운로드 중...
LTH=Siunčiamas naujinimas...
LVI=Lejupielādē atjauninājumu...
NLD=Update downloaden...
NOR=Laster ned oppdatering...
POL=Pobieranie aktualizacji...
PTB=Fazendo o download da atualização...
RUM=Se descarcă actualizarea...
RUS=Загрузка обновления…
SKY=Preberá sa aktualizácia...
SLV=Prenašanje posodobitve ...
SUO=Ladataan päivitystä...
SVE=Hämtar uppdatering...
TUR=Güncelleme İndiriliyor...
UKR=Завантаження оновлення...